
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>美国人为什么支持特朗普 · 一期一会</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="元稹">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="book_2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Welcome
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    学且思
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="book_3.html">
            
                <a href="book_3.html">
            
                    
                    雪球系列-给业余投资者的十条新规
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="book_2.html">
            
                <a href="book_2.html">
            
                    
                    经济学思维
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="book_1.html">
            
                <a href="book_1.html">
            
                    
                    美国人为什么支持特朗普
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    日拱一卒
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../invest/tool.html">
            
                <a href="../invest/tool.html">
            
                    
                    常用工具链接
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    Python
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../python/crawler_web.html">
            
                <a href="../python/crawler_web.html">
            
                    
                    如何扒取整站内容
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../python/django_deploy.html">
            
                <a href="../python/django_deploy.html">
            
                    
                    Django 应用部署与监控
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../python/django.html">
            
                <a href="../python/django.html">
            
                    
                    创建第一个 Django 应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../python/pipenv.html">
            
                <a href="../python/pipenv.html">
            
                    
                    Pipenv 包管理工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    逸致
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../pleasure/google_hacking.html">
            
                <a href="../pleasure/google_hacking.html">
            
                    
                    通过 Google Hacking 语法进行信息采集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../pleasure/google_email.html">
            
                <a href="../pleasure/google_email.html">
            
                    
                    怎么申请谷歌邮箱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../pleasure/vps.html">
            
                <a href="../pleasure/vps.html">
            
                    
                    如何科学上网
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >美国人为什么支持特朗普</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;"><b></b>&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;</a></li></ul></div><h1 id="&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;"><a name="&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;" class="anchor-navigation-ex-anchor" href="#&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;</h1>
<p>&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x82F1;&#x56FD;&#x91D1;&#x878D;&#x65F6;&#x62A5;&#x5199;&#x7684;&#xFF0C;&#x4E2D;&#x4FE1;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x7B80;&#x5355;&#x7684;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E3B;&#x5BB0;&#x7F8E;&#x56FD;&#x5E76;&#x4E14;&#x5F71;&#x54CD;&#x4E16;&#x754C;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x5510;&#x7EB3;&#x5FB7;&#x7279;&#x6717;&#x666E;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x5206;&#x4E3A;&#x56DB;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x8C01;&#x662F;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x4E5F;&#x5C31;&#x662F;&#x672C;&#x4E66;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4EBA;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x662F;&#x5C06;&#x6765;&#x65F6;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4F1A;&#x7ED9;&#x7F8E;&#x56FD;&#x548C;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF0C;&#x7B2C;&#x56DB;&#x90E8;&#x5206;&#x8C01;&#x80FD;&#x963B;&#x6321;&#x7279;&#x6717;&#x666E;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x7AE0;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8C01;&#x662F;&#x7279;&#x6717;&#x666E;&#x3002;&#x8FD9;&#x662F;&#x91D1;&#x878D;&#x65F6;&#x62A5;&#x4E2D;&#x6587;&#x7F51;&#x7684;&#x4E00;&#x4E2A;&#x4E13;&#x680F;&#x4F5C;&#x5BB6;&#xFF0C;&#x5218;&#x88D8;&#x8482;&#x5199;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x7279;&#x6717;&#x666E;&#x5973;&#x5A7F;&#x7684;&#x5408;&#x4F19;&#x4EBA;&#xFF0C;&#x4ED6;&#x8BF4;&#x7279;&#x6717;&#x666E;&#x8FD9;&#x4E2A;&#x4EBA;&#x5176;&#x5B9E;&#x5F88;&#x6709;&#x8FDC;&#x89C1;&#xFF0C;&#x4ED6;&#x900F;&#x9732;&#x4E86;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x5176;&#x5B9E;&#x7279;&#x6717;&#x666E;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x8001;&#x5A46;&#x548C;&#x7B2C;&#x4E09;&#x4E2A;&#x8001;&#x5A46;&#xFF0C;&#x7ED3;&#x5A5A;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x516C;&#x6C11;&#xFF0C;&#x7ED3;&#x5A5A;&#x4E4B;&#x540E;&#x7279;&#x6717;&#x666E;&#x624D;&#x5E2E;&#x4ED6;&#x4EEC;&#x6539;&#x4E86;&#x56FD;&#x7C4D;&#xFF0C;&#x4ED6;&#x5728;70&#x5E74;&#x4EE3;&#x5C31;&#x8BF4;&#xFF0C;&#x8FDF;&#x65E9;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x7ADE;&#x9009;&#x603B;&#x7EDF;&#xFF0C;&#x800C;&#x8FD1;50&#x5E74;&#x540E;&#xFF0C;&#x4ED6;&#x663E;&#x7136;&#x505A;&#x5230;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x5F88;&#x571F;&#x5F88;&#x8C6A;&#xFF0C;&#x7B97;&#x4E2A;&#x5C0F;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x4ED6;&#x7238;&#x7238;&#x5C31;&#x662F;&#x5E72;&#x623F;&#x5730;&#x4EA7;&#x7684;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#xFF0C;&#x800C;&#x4ED6;&#x7684;&#x6240;&#x6709;&#x4F5C;&#x54C1;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x571F;&#x8C6A;&#x91D1;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x65AD;&#x5730;&#x8DDF;&#x5A92;&#x4F53;&#x5439;&#x6367;&#x51FA;&#x98CE;&#x5934;&#xFF0C;&#x5F53;&#x5E74;&#x4ED6;&#x505A;&#x7684;&#x4E00;&#x6B3E;&#x7535;&#x89C6;&#x8282;&#x76EE;&#x5F88;&#x706B;&#x53EB;&#x505A;&#x95E8;&#x5F92;&#xFF0C;&#x5C31;&#x662F;&#x7ECF;&#x8FC7;&#x4E00;&#x573A;&#x6D77;&#x9009;&#xFF0C;&#x7136;&#x540E;&#x6700;&#x540E;&#x9009;&#x51FA;&#x7684;&#x4F18;&#x79C0;&#x9009;&#x624B;&#x7279;&#x6717;&#x666E;&#x6559;&#x4ED6;&#x4EEC;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x6709;&#x70B9;&#x50CF;&#x6211;&#x4EEC;&#x7684;&#x8D62;&#x5728;&#x4E2D;&#x56FD;&#x3002;&#x7279;&#x6717;&#x666E;&#x5F88;&#x65E9;&#x5C31;&#x81EA;&#x6211;&#x5439;&#x6367;&#xFF0C;&#x5E76;&#x5F88;&#x6709;&#x8FDC;&#x89C1;&#x7684;&#x628A;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x660E;&#x661F;&#xFF0C;&#x7528;&#x73B0;&#x5728;&#x7684;&#x8BDD;&#x8BF4;&#x53EB;&#x505A;&#x5927;IP&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8FD9;&#x6B21;&#x65E0;&#x8BBA;&#x5E0C;&#x62C9;&#x91CC;&#x56E2;&#x961F;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x8425;&#x9500;&#x6210;&#x672C;&#x4F46;&#x90FD;&#x5904;&#x4E8E;&#x4E0B;&#x98CE;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x4EBA;&#x6781;&#x5EA6;&#x81EA;&#x604B;&#xFF0C;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x53D8;&#x6210;&#x4E86;&#x54C1;&#x724C;&#xFF0C;&#x4EC0;&#x4E48;&#x7279;&#x6717;&#x666E;&#x4F0F;&#x7279;&#x52A0;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7F50;&#x88C5;&#x6C34;&#xFF0C;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x7684;&#x7279;&#x6717;&#x666E;&#x5927;&#x53A6;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x9152;&#x5427;&#xFF0C;&#x751A;&#x81F3;&#x7279;&#x6717;&#x666E;&#x9AD8;&#x5C14;&#x592B;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x6E38;&#x620F;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4F4D;&#x63CF;&#x5199;&#x7279;&#x6717;&#x666E;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x53EB;&#x505A;&#x9A6C;&#x4E01;&#x8FEA;&#x514B;&#x68EE;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x8DDF;&#x7279;&#x6717;&#x666E;&#x5403;&#x8FC7;&#x996D;&#x7684;&#x4EBA;&#xFF0C;&#x9A6C;&#x4E01;&#x8BF4;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x7231;&#x515C;&#x552E;&#x4ED6;&#x81EA;&#x5DF1;&#x54F2;&#x5B66;&#x7684;&#x4EBA;&#xFF0C;&#x7528;&#x4E2D;&#x56FD;&#x8BDD;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x597D;&#x4E3A;&#x4EBA;&#x5E08;&#xFF0C;&#x751A;&#x81F3;&#x9AD8;&#x5C14;&#x592B;&#x4ED6;&#x4E5F;&#x8981;&#x8981;&#x70AB;&#x8000;&#x4E00;&#x756A;&#x3002;&#x8BF4;&#x9053;&#x4ED6;&#x5EFA;&#x9020;&#x7684;&#x9AD8;&#x5C14;&#x592B;&#x7403;&#x573A;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x7528;&#x4E86;&#x4E3E;&#x4E16;&#x65E0;&#x53CC;&#x6765;&#x5F62;&#x5BB9;&#x3002;&#x53EF;&#x89C1;&#x8FD9;&#x4E2A;&#x4EBA;&#x76F8;&#x5F53;&#x81EA;&#x8D1F;&#x3002;&#x4F5C;&#x8005;&#x633A;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x8FB9;&#x5B66;&#x7279;&#x6717;&#x666E;&#x7684;&#x53E3;&#x543B;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x9910;&#x9986;&#x662F;&#x5168;&#x7EBD;&#x7EA6;&#x751F;&#x610F;&#x6700;&#x706B;&#x7684;&#x9910;&#x9986;&#xFF0C;&#x4E00;&#x8FB9;&#x81EA;&#x5DF1;&#x5E7D;&#x9ED8;&#x7684;&#x73AF;&#x987E;&#x56DB;&#x5468;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x51E0;&#x4E2A;&#x5BA2;&#x4EBA;&#x3002;&#x7279;&#x6717;&#x666E;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x4E00;&#x4F4D;&#x5BCC;&#x4E00;&#x4EE3;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x7684;&#x5730;&#x4EA7;&#x5546;&#xFF0C;&#x800C;&#x4ED6;&#x4E00;&#x5C0F;&#x5C31;&#x88AB;&#x7236;&#x4EB2;&#x9001;&#x5230;&#x4E86;&#x519B;&#x6821;&#xFF0C;&#x63A5;&#x53D7;&#x4E25;&#x683C;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x540E;&#x6765;&#x8BFB;&#x4E86;&#x6C83;&#x987F;&#x5546;&#x5B66;&#x9662;&#xFF0C;&#x51FA;&#x6765;&#x540E;&#x5F00;&#x59CB;&#x8DDF;&#x8001;&#x7238;&#x4E00;&#x8D77;&#x505A;&#x623F;&#x5730;&#x4EA7;&#x751F;&#x610F;&#x3002;30&#x591A;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5EFA;&#x6210;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x7EBD;&#x7EA6;&#x5730;&#x6807;&#x5EFA;&#x7B51;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5927;&#x53A6;&#x3002;&#x4E0D;&#x8FC7;&#x7279;&#x6717;&#x666E;&#x7684;&#x751F;&#x610F;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x987A;&#x98CE;&#x987A;&#x6C34;&#xFF0C;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x697C;&#x5E02;&#x8427;&#x6761;&#x4E0E;&#x4E0D;&#x666F;&#x6C14;&#xFF0C;&#x4ED6;&#x7684;&#x5927;&#x897F;&#x6D0B;&#x57CE;&#x5C31;&#x4E0D;&#x600E;&#x4E48;&#x597D;&#x3002;&#x4ED6;&#x540D;&#x4E0B;&#x597D;&#x51E0;&#x4E2A;&#x4EA7;&#x4E1A;&#x90FD;&#x5F00;&#x59CB;&#x7834;&#x4EA7;&#x3002;&#x4F46;&#x4F3C;&#x4E4E;&#x9879;&#x76EE;&#x7834;&#x4EA7;&#xFF0C;&#x5E76;&#x672A;&#x5F71;&#x54CD;&#x7279;&#x6717;&#x666E;&#x672C;&#x8EAB;&#xFF0C;&#x4ED6;&#x4ECD;&#x7136;&#x6709;&#x95E8;&#x5F92;&#x4EE5;&#x53CA;&#x73AF;&#x7403;&#x5C0F;&#x59D0;&#x4E24;&#x4E2A;&#x975E;&#x5E38;&#x706B;&#x7684;&#x8282;&#x76EE;&#xFF0C;&#x4E5F;&#x6210;&#x4E3A;&#x4E86;&#x7F8E;&#x56FD;&#x6700;&#x6709;&#x540D;&#x7684;&#x5546;&#x4EBA;&#x3002;&#x4F5C;&#x8005;&#x95EE;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x4F60;&#x8FD9;&#x4E48;&#x73A9;&#x547D;&#x5DE5;&#x4F5C;&#x7D2F;&#x5417;&#xFF1F;&#x7279;&#x6717;&#x666E;&#x56DE;&#x7B54;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x559C;&#x6B22;&#x5DE5;&#x4F5C;&#xFF0C;&#x559C;&#x6B22;&#x4E0A;&#x73ED;&#x800C;&#x4E14;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x559C;&#x6B22;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x5F53;&#x4F60;&#x771F;&#x7684;&#x559C;&#x6B22;&#x67D0;&#x79CD;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x4E0D;&#x89C9;&#x5F97;&#x7D2F;&#xFF0C;&#x73B0;&#x5728;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x60F3;&#x4E0A;&#x73ED;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x73B0;&#x5728;&#x7684;&#x5DE5;&#x4F5C;&#x800C;&#x5DF2;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x8DDF;&#x54B1;&#x4EEC;&#x7684;&#x5929;&#x751F;&#x6211;&#x624D;&#x5FC5;&#x6709;&#x7528;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x7279;&#x6717;&#x666E;&#x5728;&#x996D;&#x5C40;&#x4E0A;&#xFF0C;&#x5BF9;&#x4F5C;&#x8005;&#x4E3B;&#x52A8;&#x70AB;&#x8000;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x51C0;&#x8D22;&#x5BCC;&#x8FBE;&#x5230;80&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x4F46;&#x5F53;&#x5E74;&#x7684;&#x798F;&#x5E03;&#x65AF;&#x7EDF;&#x8BA1;&#xFF0C;&#x4ED6;&#x53EA;&#x6709;30&#x4EBF;&#x7F8E;&#x5143;&#x3002;&#x7279;&#x6717;&#x666E;&#x7ED9;&#x51FA;&#x7684;&#x89E3;&#x7B54;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x7EDF;&#x8BA1;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x9760;&#x8C31;&#x7684;&#x6570;&#x5B57;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x7279;&#x522B;&#x7684;&#x6709;&#x94B1;&#x3002;&#x8FD9;&#x4E48;&#x6709;&#x94B1;&#x7684;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x8BF7;&#x8FD9;&#x4F4D;&#x9A6C;&#x4E01;&#x4E3B;&#x7F16;&#xFF0C;&#x5403;&#x7684;&#x8FD9;&#x987F;&#x996D;&#x6709;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x70E4;&#x9E21;&#x8089;&#x52A0;&#x725B;&#x8089;&#x4E09;&#x660E;&#x6CBB;&#xFF0C;&#x4E09;&#x676F;&#x53EF;&#x4E50;&#xFF0C;&#x8FD8;&#x6709;&#x5496;&#x5561;&#xFF0C;&#x603B;&#x8BA1;&#x4E00;&#x5171;74&#x7F8E;&#x5143;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x6765;&#x81EA;&#x7231;&#x5FB7;&#x534E;&#x5362;&#x65AF;&#xFF0C;&#x4ED6;&#x5199;&#x7279;&#x6717;&#x666E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7F8E;&#x56FD;&#x5927;&#x9009;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x3002;&#x5F53;&#x65F6;&#x7279;&#x6717;&#x666E;&#x5C31;&#x6709;&#x52BF;&#x5728;&#x5FC5;&#x5F97;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x751A;&#x81F3;&#x4ED6;&#x8BF4;&#x5982;&#x679C;&#x5171;&#x548C;&#x515A;&#x4E0D;&#x628A;&#x4ED6;&#x9876;&#x4E0A;&#x53BB;&#xFF0C;&#x4ED6;&#x5C31;&#x4EE5;&#x7B2C;&#x4E09;&#x65B9;&#x5019;&#x9009;&#x4EBA;&#x7684;&#x8EAB;&#x4EFD;&#x53D1;&#x8D77;&#x7ADE;&#x9009;&#x3002;&#x6709;&#x4EBA;&#x8BC4;&#x4EF7;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x8BF4;&#x4ED6;&#x7684;&#x81EA;&#x5439;&#x81EA;&#x64C2;&#x4EE5;&#x53CA;&#x8BCB;&#x6BC1;&#x5BF9;&#x624B;&#xFF0C;&#x53CD;&#x800C;&#x52A9;&#x63A8;&#x4E86;&#x4ED6;&#x7684;&#x4EBA;&#x6C14;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x6709;&#x660E;&#x786E;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x5E94;&#x4ED6;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x3002;&#x7ED9;&#x60A8;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x8BF4;&#x7279;&#x6717;&#x666E;&#x65E0;&#x62DB;&#x80DC;&#x6709;&#x62DB;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x7ACB;&#x5F97;&#x4F4F;&#x7684;&#x89C2;&#x70B9;&#x4E3B;&#x5F20;&#xFF0C;&#x603B;&#x662F;&#x968F;&#x98CE;&#x6447;&#x6446;&#xFF0C;&#x6240;&#x4EE5;&#x522B;&#x4EBA;&#x60F3;&#x5BF9;&#x6218;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x7ACB;&#x8DB3;&#x70B9;&#x3002;&#x4E3E;&#x4E86;&#x4E24;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E4B;&#x524D;&#x4ED6;&#x652F;&#x6301;&#x5355;&#x4E00;&#x4ED8;&#x6B3E;&#x4EBA;&#x533B;&#x4FDD;&#x6CD5;&#x6848;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x4ED6;&#x53C8;&#x8981;&#x5E9F;&#x9664;&#x5965;&#x5DF4;&#x9A6C;&#x7684;&#x533B;&#x4FDD;&#x6CD5;&#x6848;&#xFF0C;&#x4ED6;&#x4E4B;&#x524D;&#xFF0C;&#x8D5E;&#x6210;&#x5815;&#x80CE;&#xFF0C;&#x540E;&#x6765;&#x53C8;&#x53CD;&#x5BF9;&#x3002;&#x5BF9;&#x4E8E;&#x79FB;&#x6C11;&#x4E5F;&#x662F;&#x5148;&#x652F;&#x6301;&#xFF0C;&#x540E;&#x6765;&#x575A;&#x51B3;&#x7684;&#x53CD;&#x5BF9;&#x3002;&#x5927;&#x9A82;&#x58A8;&#x897F;&#x54E5;&#x62A2;&#x8D70;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4F5C;&#x8005;&#x8BF4;&#x4E86;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x56DB;&#x6B21;&#x627E;&#x7406;&#x7531;&#x8EB2;&#x8FC7;&#x4E86;&#x8D8A;&#x6218;&#x5175;&#x5F79;&#x5F81;&#x53EC;&#xFF0C;&#x8BD5;&#x56FE;&#x6765;&#x8BC1;&#x660E;&#x4ED6;&#x7684;&#x4EBA;&#x54C1;&#x3002;&#x8FD8;&#x5929;&#x5929;&#x8DDF;&#x7535;&#x89C6;&#x53F0;&#x548C;&#x7F8E;&#x5973;&#x4EEC;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F46;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x5171;&#x548C;&#x515A;&#x4E2D;&#x4EBA;&#x6C14;&#x8D85;&#x9AD8;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x5BB6;&#x4F19;&#x8FDE;&#x9152;&#x90FD;&#x4E0D;&#x559D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x6446;&#x5728;&#x660E;&#x9762;&#x4E0A;&#xFF0C;&#x60F3;&#x6DF1;&#x6316;&#x70B9;&#x9690;&#x79C1;&#x7206;&#x6599;&#x90FD;&#x7206;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x7B80;&#x76F4;&#x900F;&#x660E;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x8BA9;&#x4ED6;&#x7684;&#x5BF9;&#x624B;&#x4EEC;&#x611F;&#x5230;&#x5341;&#x5206;&#x5934;&#x75BC;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8FD8;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5230;&#x5E95;&#x50CF;&#x8C01;&#xFF1F;&#x50CF;&#x610F;&#x5927;&#x5229;&#x7684;&#x8D1D;&#x5362;&#x65AF;&#x79D1;&#x5C3C;&#xFF1F;&#x5403;&#x725B;&#x8FD9;&#x4E2A;&#x52B2;&#x5F88;&#x50CF;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x7279;&#x6717;&#x666E;&#x5634;&#x5DF4;&#x66F4;&#x5927;&#xFF0C;&#x751A;&#x81F3;&#x5A01;&#x80C1;&#x8BF4;&#x8981;&#x628A;&#x6570;&#x767E;&#x4E07;&#x4EBA;&#x96C6;&#x4E2D;&#x8D77;&#x6765;&#x9A71;&#x9010;&#x51FA;&#x5883;&#x3002;&#x50CF;&#x5E0C;&#x7279;&#x52D2;&#xFF1F;&#x4ED6;&#x8BCB;&#x6BC1;&#x6C11;&#x4E3B;&#x4F53;&#x5236;&#x5815;&#x843D;&#x7684;&#x4E0D;&#x53EF;&#x6551;&#x836F;&#xFF0C;&#x9F13;&#x5439;&#x9634;&#x8C0B;&#x8BBA;&#x548C;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x53D1;&#x8A93;&#x8981;&#x626D;&#x8F6C;&#x56FD;&#x5BB6;&#x7684;&#x8870;&#x843D;&#x3002;&#x53C8;&#x6216;&#x8005;&#x7279;&#x6717;&#x666E;&#x50CF;&#x666E;&#x4EAC;&#xFF0C;&#x60F3;&#x571F;&#x8033;&#x5176;&#x7684;&#x827E;&#x5C14;&#x591A;&#x5B89;&#xFF0C;&#x4E5F;&#x50CF;&#x5370;&#x5EA6;&#x7684;&#x83AB;&#x8FEA;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x4E2A;&#x4EBA;&#x4E3B;&#x4E49;&#xFF0C;&#x4E00;&#x610F;&#x5B64;&#x884C;&#x7684;&#x653F;&#x6CBB;&#x4EBA;&#x7269;&#x3002;&#x7279;&#x522B;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x4F5C;&#x8005;&#x8BF4;&#x7F8E;&#x56FD;&#x4EBA;&#x5F88;&#x591A;&#x90FD;&#x5F88;&#x559C;&#x6B22;&#x666E;&#x4EAC;&#x7684;&#x5F3A;&#x786C;&#x3002;&#x8FD9;&#x70B9;&#x6211;&#x8868;&#x793A;&#x6000;&#x7591;&#x3002;&#x56E0;&#x4E3A;&#x4ECE;&#x7ECF;&#x6D4E;&#x548C;&#x5C45;&#x6C11;&#x751F;&#x6D3B;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4FC4;&#x7F57;&#x65AF;&#x8DDF;&#x7F8E;&#x56FD;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0D;&#x5728;&#x4E00;&#x4E2A;&#x6C34;&#x5E73;&#x4E0A;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7684;&#x7ADE;&#x9009;&#x4E4B;&#x8DEF;&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x4F3C;&#x4E4E;&#x5C31;&#x5B66;&#x4E86;&#x666E;&#x4EAC;&#xFF0C;&#x6BD4;&#x5982;&#x5047;&#x60F3;&#x4E00;&#x4E2A;&#x5916;&#x90E8;&#x5A01;&#x80C1;&#xFF0C;&#x6BD4;&#x5982;&#x7279;&#x6717;&#x666E;&#x603B;&#x662F;&#x62FF;&#x53CD;&#x6050;&#x548C;&#x975E;&#x6CD5;&#x79FB;&#x6C11;&#x8BF4;&#x4E8B;&#x3002;&#x7136;&#x540E;&#x8BED;&#x8A00;&#x901A;&#x4FD7;&#xFF0C;&#x6253;&#x538B;&#x5168;&#x56FD;&#x6027;&#x7535;&#x89C6;&#x53F0;&#x7B49;&#x7B49;&#xFF0C;&#x4E8C;&#x4EBA;&#x90FD;&#x5F88;&#x968F;&#x6027;&#xFF0C;&#x96BE;&#x4EE5;&#x6349;&#x6478;&#x3002;&#x53CD;&#x76F4;&#x89C9;&#x3002;&#x603B;&#x7ED3;&#x6210;&#x4E2D;&#x56FD;&#x8BDD;&#x5C31;&#x662F;&#x4E0D;&#x6309;&#x7167;&#x653F;&#x6CBB;&#x5BB6;&#x7684;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#x3002;&#x666E;&#x4EAC;&#x5728;&#x4F4D;&#x8BA9;&#x4FC4;&#x7F57;&#x65AF;&#x7ECF;&#x6D4E;&#x6BCF;&#x51B5;&#x6108;&#x4E0B;&#xFF0C;&#x4F46;&#x652F;&#x6301;&#x7387;&#x4ECD;&#x7136;&#x5F88;&#x9AD8;&#xFF0C;&#x800C;&#x7279;&#x6717;&#x666E;&#x8A00;&#x8BBA;&#x8FC7;&#x706B;&#x6BEB;&#x65E0;&#x903B;&#x8F91;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x7231;&#x542C;&#x3002;</p>
<p>&#x5230;&#x5E95;&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x4EBA;&#x8FD9;&#x4E48;&#x652F;&#x6301;&#x8FD9;&#x4E2A;&#x6D3B;&#x5B9D;&#xFF0C;&#x751A;&#x81F3;&#x8FD9;&#x6B21;&#x5927;&#x9009;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8D62;&#x5F97;&#x6CA1;&#x6709;&#x60AC;&#x5FF5;&#x3002;&#x4F5C;&#x8005;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E4B;&#x524D;&#x4E5F;&#x5E76;&#x4E0D;&#x8BA4;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x80FD;&#x5165;&#x4E3B;&#x767D;&#x5BAB;&#xFF0C;&#x4ED6;&#x8BF4;&#x5230;&#x672C;&#x4E16;&#x7EAA;40&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x7F8E;&#x56FD;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5C11;&#x6570;&#x65CF;&#x88D4;&#x5360;&#x591A;&#x6570;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x6BCF;&#x6B21;&#x5927;&#x9009;&#x767D;&#x4EBA;&#x9009;&#x6C11;&#x90FD;&#x4F1A;&#x51CF;&#x5C11;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x5165;&#x4E3B;&#x767D;&#x5BAB;&#x4E5F;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x56F0;&#x96BE;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E00;&#x4E2A;&#x6570;&#x5B66;&#x4E0A;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5E95;&#x5C42;&#x767D;&#x4EBA;&#x5728;&#x7F8E;&#x56FD;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x6CA1;&#x5730;&#x4F4D;&#xFF0C;&#x5965;&#x5DF4;&#x9A6C;&#x4E5F;&#x4E0D;&#x65AD;&#x9119;&#x89C6;&#x8FD9;&#x4E9B;&#x8D2B;&#x56F0;&#x7684;&#x767D;&#x4EBA;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x7ED9;&#x6B64;&#x6B21;&#x5171;&#x548C;&#x515A;&#x8FD0;&#x7528;&#x8206;&#x8BBA;&#xFF0C;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x65E2;&#x7136;&#x8FD9;&#x4E9B;&#x539F;&#x4F4F;&#x6C11;&#x5BF9;&#x4E8E;&#x73B0;&#x72B6;&#x4E0D;&#x6EE1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5C31;&#x4E0D;&#x5728;&#x4E4E;&#x5230;&#x5E95;&#x4E0A;&#x53F0;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x53CD;&#x6B63;&#x73B0;&#x5728;&#x7684;&#x6C11;&#x4E3B;&#x515A;&#x6EDA;&#x86CB;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x51E0;&#x5E74;&#x524D;&#x5965;&#x5DF4;&#x9A6C;&#x5F53;&#x603B;&#x7EDF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x7684;&#x79CD;&#x65CF;&#x77DB;&#x76FE;&#x5C06;&#x7F13;&#x548C;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x79CD;&#x65CF;&#x77DB;&#x76FE;&#x53EA;&#x662F;&#x7FFB;&#x5F00;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x7BC7;&#x7AE0;&#xFF0C;&#x652F;&#x6301;&#x7279;&#x6717;&#x666E;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x6709;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x8BA4;&#x4E3A;&#xFF0C;&#x6797;&#x80AF;&#x603B;&#x7EDF;&#x89E3;&#x653E;&#x9ED1;&#x5974;&#x662F;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5E0C;&#x671B;&#x5357;&#x5317;&#x6218;&#x4E89;&#xFF0C;&#x5357;&#x65B9;&#x83B7;&#x80DC;&#x3002;&#x6240;&#x4EE5;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x662F;&#x7279;&#x6717;&#x666E;&#x7ADE;&#x9009;&#x7684;&#x4E00;&#x5927;&#x6CD5;&#x5B9D;&#x3002;&#x4F46;&#x5149;&#x6709;&#x79CD;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x9887;&#x6709;&#x5FAE;&#x8BCD;&#xFF0C;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x592A;&#x8FC7;&#x9648;&#x65E7;&#xFF0C;&#x653F;&#x5E9C;&#x62FF;&#x4E0D;&#x51FA;&#x94B1;&#x6765;&#x7ED9;&#x81EA;&#x5DF1;&#x6539;&#x5584;&#x5C45;&#x4F4F;&#x73AF;&#x5883;&#xFF0C;&#x6BD4;&#x5982;&#x5730;&#x94C1;&#xFF0C;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#xFF0C;&#x6BD4;&#x5982;&#x66B4;&#x96EA;&#x8FC7;&#x540E;&#x7684;&#x9053;&#x8DEF;&#x6E05;&#x626B;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x603B;&#x662F;&#x7F3A;&#x4F4D;&#x7684;&#x3002;&#x8FD8;&#x5199;&#x4E86;&#x51E0;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x6BD4;&#x5982;&#x7EBD;&#x7EA6;&#x5730;&#x94C1;&#x7ECF;&#x5E38;&#x80FD;&#x770B;&#x5230;&#x8001;&#x9F20;&#x4E71;&#x7A9C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7F8E;&#x56FD;&#x6C11;&#x4F17;&#x8FEB;&#x5207;&#x5E0C;&#x671B;&#x52A0;&#x5F3A;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#xFF0C;&#x8FD9;&#x70B9;&#x7279;&#x6717;&#x666E;&#x63D0;&#x5230;&#x4E86;&#xFF0C;&#x800C;&#x5E0C;&#x62C9;&#x91CC;&#x7684;&#x7ADE;&#x9009;&#x4E2D;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x8868;&#x6001;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8FD8;&#x4E3B;&#x5F20;&#xFF0C;&#x5728;&#x58A8;&#x897F;&#x54E5;&#x8FB9;&#x5883;&#x4FEE;&#x7B51;&#x5DE8;&#x578B;&#x7684;&#x9694;&#x79BB;&#x5899;&#xFF0C;&#x8FD9;&#x4E2A;&#x653F;&#x7B56;&#x4E5F;&#x662F;&#x5F88;&#x5E94;&#x666F;&#xFF0C;&#x56E0;&#x4E3A;&#x6B27;&#x6D32;&#x6B63;&#x5728;&#x9971;&#x53D7;&#x96BE;&#x6C11;&#x4E4B;&#x82E6;&#x3002;&#x7F8E;&#x56FD;&#x4EBA;&#x6C11;&#x770B;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7ECF;&#x4EA7;&#x751F;&#x4E86;&#x5207;&#x80A4;&#x4E4B;&#x75DB;&#xFF0C;&#x5DE8;&#x5927;&#x7684;&#x6050;&#x60E7;&#x53C8;&#x88AB;&#x7279;&#x6717;&#x666E;&#x7ED9;&#x5229;&#x7528;&#x4E86;&#x3002;&#x6B27;&#x6D32;&#x548C;&#x7F8E;&#x56FD;&#x8FD9;&#x4E9B;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x6B63;&#x5728;&#x62C5;&#x5FC3;&#x6765;&#x81EA;&#x7A46;&#x65AF;&#x6797;&#x4E16;&#x754C;&#x7684;&#x79FB;&#x6C11;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x65E0;&#x6CD5;&#x5206;&#x8FA8;&#x51FA;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E2D;&#xFF0C;&#x54EA;&#x4E9B;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x6781;&#x7AEF;&#x5206;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x7F8E;&#x56FD;&#x6C11;&#x7CB9;&#x4E3B;&#x4E49;&#x76DB;&#x884C;&#xFF0C;&#x6B27;&#x6D32;&#x4E5F;&#x662F;&#x4E0D;&#x65AD;&#x7684;&#x516C;&#x6295;&#xFF0C;&#x6C11;&#x7CB9;&#x4E3B;&#x4E49;&#x4E5F;&#x662F;&#x538B;&#x90FD;&#x538B;&#x4E0D;&#x4F4F;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x5927;&#x5BB6;&#x76F8;&#x4FE1;&#xFF0C;&#x80FD;&#x591F;&#x901A;&#x8FC7;&#x8D38;&#x6613;&#x548C;&#x5168;&#x7403;&#x5316;&#x5E2E;&#x52A9;&#x843D;&#x540E;&#x5730;&#x533A;&#x53D1;&#x5C55;&#xFF0C;&#x6BD4;&#x5982;&#x9A6C;&#x6B47;&#x5C14;&#x8BA1;&#x5212;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E2A;&#x73A9;&#x610F;&#x4EC5;&#x9650;&#x4E8E;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x6BD4;&#x5982;&#x5DF4;&#x5C14;&#x5E72;&#x975E;&#x6D32;&#x4EE5;&#x53CA;&#x963F;&#x5BCC;&#x6C57;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x5E2E;&#x52A9;&#x4ED6;&#x5EFA;&#x8BBE;&#xFF0C;&#x90FD;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#x3002;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x8D38;&#x6613;&#x53EF;&#x505A;&#x3002;&#x53CD;&#x800C;&#x4F60;&#x6CBE;&#x4E0A;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#xFF0C;&#x4FBF;&#x8DDF;&#x6050;&#x6016;&#x4E3B;&#x4E49;&#x6CBE;&#x4E0A;&#x4E86;&#xFF0C;&#x7529;&#x90FD;&#x7529;&#x4E0D;&#x6389;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5BB6;&#x73B0;&#x5728;&#x60F3;&#x7684;&#x662F;&#xFF0C;&#x8FD8;&#x662F;&#x522B;&#x90A3;&#x4E48;&#x535A;&#x7231;&#x4E86;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5C0F;&#x65E5;&#x5B50;&#x8FC7;&#x597D;&#x5C31;&#x884C;&#x3002;&#x4E0D;&#x5149;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x5E0C;&#x62C9;&#x91CC;&#x4E5F;&#x63D0;&#x51FA;&#x4E86;&#x8D38;&#x6613;&#x4FDD;&#x62A4;&#x4E3B;&#x4E49;&#xFF0C;&#x53EF;&#x89C1;&#x8D38;&#x6613;&#x4FDD;&#x62A4;&#x5DF2;&#x7ECF;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#x3002;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x4E00;&#x81F4;&#x8BA4;&#x53EF;&#x7684;&#xFF0C;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x5BF9;&#x7684;&#xFF01;&#x65E2;&#x7136;&#x5E0C;&#x62C9;&#x91CC;&#x90FD;&#x63D0;&#x51FA;&#x8D38;&#x6613;&#x4FDD;&#x62A4;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8981;&#x60F3;&#x5347;&#x7EA7;&#x4E00;&#x6B65;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x53EA;&#x6709;&#x4FEE;&#x5899;&#x4E86;&#x3002;&#x867D;&#x7136;&#x6700;&#x540E;&#x4ED6;&#x672A;&#x5FC5;&#x5E72;&#x7684;&#x6210;&#x8FD9;&#x4E2A;&#x4E8B;&#x3002;</p>
<p>&#x6709;&#x4E2A;&#x5546;&#x4EBA;&#x662F;&#x8FD9;&#x4E48;&#x770B;&#x7279;&#x6717;&#x666E;&#x7684;&#xFF0C;&#x9996;&#x5148;&#x7F8E;&#x56FD;&#x4EBA;&#x559C;&#x6B22;&#x652F;&#x6301;&#x8D62;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8D62;&#x5BB6;&#x5FC3;&#x6001;&#xFF0C;&#x559C;&#x6B22;&#x652F;&#x6301;&#x90A3;&#x4E9B;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x6781;&#x5EA6;&#x4FE1;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x7279;&#x6717;&#x666E;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x81EA;&#x8D1F;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x54C1;&#x724C;&#x3002;&#x751A;&#x81F3;&#x4ED6;&#x4E0D;&#x7528;&#x5BA3;&#x4F20;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4ED6;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5982;&#x6B64;&#x9C9C;&#x6D3B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x5546;&#x4EBA;&#x6CA1;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#xFF0C;&#x5546;&#x4EBA;&#x80FD;&#x7BA1;&#x7406;&#x597D;&#x90A3;&#x4E48;&#x5927;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x4E5F;&#x4E00;&#x6837;&#x80FD;&#x6C47;&#x96C6;&#x4ED6;&#x4EBA;&#x667A;&#x6167;&#xFF0C;&#x7BA1;&#x7406;&#x597D;&#x56FD;&#x5BB6;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x5546;&#x4EBA;&#x8EAB;&#x4EFD;&#xFF0C;&#x6240;&#x4EE5;&#x4F1A;&#x5F88;&#x52A1;&#x5B9E;&#xFF0C;&#x9009;&#x4E3E;&#x5C31;&#x662F;&#x5546;&#x4EBA;&#x7684;&#x8425;&#x9500;&#xFF0C;&#x800C;&#x8425;&#x9500;&#x65B9;&#x6848;&#xFF0C;&#x4E0D;&#x89C1;&#x5F97;&#x5168;&#x4F1A;&#x5151;&#x73B0;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x5FC5;&#x4E3A;&#x7279;&#x6717;&#x666E;&#x7684;&#x8FC7;&#x6FC0;&#x8A00;&#x8BBA;&#x62C5;&#x5FC3;&#x3002;&#x7FFB;&#x8BD1;&#x4E00;&#x4E0B;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5E94;&#x8BE5;&#x8FD8;&#x662F;&#x80FD;&#x591F;&#x62CE;&#x5F97;&#x6E05;&#x7684;&#xFF0C;&#x5546;&#x4EBA;&#x6700;&#x6E05;&#x695A;&#x54EA;&#x4E9B;&#x8BE5;&#x505A;&#xFF0C;&#x54EA;&#x4E9B;&#x53EA;&#x662F;&#x5438;&#x5F15;&#x522B;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#x8BF4;&#x8BF4;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6709;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x505A;&#x4E86;&#x7EDF;&#x8BA1;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7684;&#x62E5;&#x62A4;&#x8005;&#x90FD;&#x6765;&#x81EA;&#x4E8E;&#x4E2D;&#x4E0B;&#x5C42;&#x7684;&#x767D;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#x7FA4;&#x4F53;&#xFF0C;&#x7528;&#x4FD7;&#x8BDD;&#x8BF4;&#x5C31;&#x662F;&#x4EBA;&#x5ACC;&#x72D7;&#x4E0D;&#x5F85;&#x89C1;&#xFF0C;&#x6C11;&#x4E3B;&#x515A;&#x5ACC;&#x4ED6;&#x4EEC;&#x662F;&#x7D2F;&#x8D58;&#xFF0C;&#x4E0D;&#x4E0A;&#x8FDB;&#xFF0C;&#x5171;&#x548C;&#x515A;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x559C;&#x6B22;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C31;&#x662F;&#x54B1;&#x4EEC;&#x8FD9;&#x8FB9;&#x8BF4;&#x7684;&#x5C4C;&#x4E1D;&#x7FA4;&#x4F53;&#x3002;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x90A3;&#x79CD;&#x6BD4;&#x8F83;&#x4F4E;&#x7AEF;&#x7684;&#x5C4C;&#x4E1D;&#x6124;&#x9752;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x4EBA;&#x6570;&#x5728;&#x8FD9;&#x51E0;&#x5E74;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x6709;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x4E2D;&#x4EA7;&#x7FA4;&#x4F53;&#x4ECE;70%&#x4E0B;&#x964D;&#x5230;&#x4E86;50%&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x88AB;&#x6324;&#x51FA;&#x7684;20%&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x6210;&#x4E86;&#x5C4C;&#x4E1D;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x5B66;&#x5386;&#x4E0D;&#x9AD8;&#xFF0C;&#x6CA1;&#x4E0A;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x5DE5;&#x4F5C;&#x6536;&#x5165;&#x90FD;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x751F;&#x6D3B;&#x6BD4;&#x8F83;&#x56F0;&#x987F;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x50CF;&#x54B1;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x539F;&#x4F4F;&#x6C11;&#x4E00;&#x6837;&#xFF0C;&#x88AB;&#x5916;&#x5730;&#x4EBA;&#x4FB5;&#x5360;&#x4E86;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x3002;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x62B1;&#x6028;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x4EBA;&#x6743;&#x5E73;&#x7B49;&#x653F;&#x7B56;&#xFF0C;&#x660E;&#x663E;&#x504F;&#x8892;&#x9ED1;&#x4EBA;&#x548C;&#x5C11;&#x6570;&#x65CF;&#x88D4;&#xFF0C;&#x62FF;&#x8D70;&#x4E86;&#x539F;&#x6765;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E9B;&#x767D;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x3002;&#x4E66;&#x91CC;&#x8FD8;&#x5F15;&#x7528;&#x4E86;&#x4E00;&#x672C;&#x62A5;&#x544A;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x83AB;&#x96F7;&#x7684;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x5B66;&#x8005;&#x505A;&#x51FA;&#x7684;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x505A;&#x5206;&#x5D29;&#x79BB;&#x6790;&#xFF0C;&#x7F8E;&#x56FD;&#x767D;&#x4EBA;&#x4E94;&#x5341;&#x5E74;&#x6765;&#x7684;&#x6076;&#x5316;&#x3002;&#x7528;&#x4EE5;&#x6765;&#x523B;&#x753B;&#x7F8E;&#x56FD;&#x767D;&#x4EBA;&#x5206;&#x5D29;&#x79BB;&#x6790;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x4ED6;&#x4EE5;&#x4E00;&#x4E2A;&#x9C7C;&#x9547;&#x4E3A;&#x6837;&#x672C;&#xFF0C;&#x8FD9;&#x4E2A;&#x9C7C;&#x9547;&#x662F;&#x4E00;&#x4E2A;&#x767D;&#x4EBA;&#x793E;&#x4F1A;&#x7684;&#x7F29;&#x5F71;&#x3002;&#x800C;&#x7ED3;&#x8BBA;&#x89E6;&#x76EE;&#x60CA;&#x5FC3;&#x3002;</p>
<ul>
<li>1&#x3001;&#x9C7C;&#x9547;&#x7684;&#x767D;&#x4EBA;&#x76EE;&#x524D;&#x5904;&#x5728;&#x5A5A;&#x59FB;&#x72B6;&#x6001;&#x7684;&#x4EC5;48%&#xFF0C;&#x4E0D;&#x5230;&#x4E00;&#x534A;&#xFF0C;&#x800C;&#x5728;1960&#x5E74;&#x66FE;&#x7ECF;&#x662F;84%&#xFF0C;&#x79BB;&#x5A5A;&#x7387;&#x5219;&#x4ECE;5%&#x4E0A;&#x5347;&#x5230;&#x4E86;34%&#xFF0C;&#x975E;&#x5A5A;&#x751F;&#x5B50;&#x5973;&#x4ECE;3%&#x5347;&#x5230;&#x4E86;29%&#x3002;</li>
<li>2&#x3001;&#x5BB6;&#x5EAD;&#x4E2D;&#x5BB6;&#x957F;&#x5DE5;&#x4F5C;&#x65F6;&#x957F;40&#x5C0F;&#x65F6;&#x7684;&#x6BD4;&#x4F8B;&#x770B;&#xFF0C;50&#x5E74;&#x95F4;&#xFF0C;&#x4ECE;81%&#x8DCC;&#x5230;&#x4E86;53%&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x73B0;&#x5728;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x534A;&#x5BB6;&#x5EAD;&#x9760;&#x6253;&#x96F6;&#x5DE5;&#x6216;&#x6551;&#x6D4E;&#x5EA6;&#x65E5;&#x3002;</li>
<li>3&#x3001;10&#x4E07;&#x5C45;&#x6C11;&#x4E2D;&#x56DA;&#x72AF;&#x5E73;&#x5747;&#x6570;&#x4ECE;213&#x4EBA;&#xFF0C;&#x589E;&#x52A0;&#x5230;957&#xFF0C;&#x4E0A;&#x6DA8;&#x4E86;3.5&#x500D;&#x3002;</li>
<li>4&#x3001;&#x6CA1;&#x6709;&#x4FE1;&#x4EF0;&#x7EA6;&#x675F;&#x7684;&#x4EBA;&#xFF0C;&#x4ECE;4&#x6210;&#x4E0A;&#x5347;&#x81F3;&#x63A5;&#x8FD1;6&#x6210;&#x3002;</li>
</ul>
<p>&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x62A5;&#x544A;&#x663E;&#x793A;&#xFF0C;&#x7F8E;&#x56FD;&#x4E2D;&#x5E74;&#x767D;&#x4EBA;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x548C;&#x6B7B;&#x4EA1;&#x7387;&#x90FD;&#x5728;&#x4E0A;&#x5347;&#xFF0C;&#x800C;&#x7279;&#x6717;&#x666E;&#x7684;&#x8FD9;&#x6B21;&#x5D1B;&#x8D77;&#xFF0C;&#x6709;&#x4EBA;&#x5206;&#x6790;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#xFF0C;&#x5177;&#x6709;&#x51DD;&#x805A;&#x529B;&#xFF0C;&#x5BF9;&#x793E;&#x4F1A;&#x4E0D;&#x6EE1;&#x7684;&#x7FA4;&#x4F53;&#x3002;&#x800C;&#x7279;&#x6717;&#x666E;&#x4E4B;&#x4E8E;&#x8FD9;&#x4E9B;&#x767D;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4ED6;&#x4EEC;&#x53D1;&#x6CC4;&#x5FC3;&#x4E2D;&#x79EF;&#x538B;&#x4E86;&#x591A;&#x5E74;&#x6028;&#x6124;&#x7684;&#x7A97;&#x53E3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8D8A;&#x662F;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x4E0D;&#x50CF;&#x4E00;&#x4E2A;&#x653F;&#x5BA2;&#xFF0C;&#x4ED6;&#x5F97;&#x5230;&#x7684;&#x652F;&#x6301;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#x3002;&#x4ED6;&#x8868;&#x73B0;&#x7684;&#x8D8A;&#x7387;&#x771F;&#xFF0C;&#x8FD9;&#x4E9B;&#x767D;&#x4EBA;&#x5C31;&#x8D8A;&#x662F;&#x6B7B;&#x5FC3;&#x584C;&#x5730;&#x3002;</p>
<p>&#x5927;&#x591A;&#x6570;&#x7684;&#x7279;&#x6717;&#x666E;&#x652F;&#x6301;&#x8005;&#x90FD;&#x538C;&#x6076;&#x865A;&#x4F2A;&#xFF0C;&#x7279;&#x522B;&#x8BA8;&#x538C;&#x90A3;&#x4E9B;&#x6446;&#x51FA;&#x4E00;&#x5927;&#x5806;&#x9053;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x9A97;&#x81EA;&#x5DF1;&#x6350;&#x6B3E;&#x7684;&#x4EBA;&#x3002;&#x800C;&#x8FD9;&#x6B63;&#x5BF9;&#x7279;&#x6717;&#x666E;&#x7684;&#x8DEF;&#x5B50;&#xFF0C;&#x4ED6;&#x8BF4;&#x4E0D;&#x9700;&#x8981;&#x6350;&#x6B3E;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x94B1;&#xFF0C;&#x81EA;&#x5DF1;&#x65E0;&#x6BD4;&#x6709;&#x94B1;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x4EBA;&#x6536;&#x4E70;&#x3002;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x7279;&#x6717;&#x666E;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x601D;&#x7EF4;&#x4E86;&#xFF0C;&#x7528;&#x514D;&#x8D39;&#x5438;&#x5F15;&#x7528;&#x6237;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x70E7;&#x51FA;&#x5C40;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x900F;&#x9732;&#x4E86;&#x7279;&#x6717;&#x666E;&#x7684;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x4ED6;&#x7684;&#x53E3;&#x5934;&#x8BED;&#x662F;&#x8D62;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x5728;&#x770B;&#x5230;&#x4E00;&#x53EA;&#x7279;&#x522B;&#x80A5;&#x7684;&#x9E21;&#x8089;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E00;&#x5757;&#x770B;&#x4E0A;&#x53BB;&#x8D62;&#x4E86;&#x3002;&#x800C;&#x4ED6;&#x8FD9;&#x79CD;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x64C5;&#x957F;&#x8D62;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8D62;&#x7684;&#x5FC3;&#x91CC;&#x6697;&#x793A;&#xFF0C;&#x4E5F;&#x4E0D;&#x65AD;&#x7684;&#x589E;&#x5F3A;&#x4ED6;&#x7684;&#x652F;&#x6301;&#x8005;&#x7684;&#x4FE1;&#x5FC3;&#x3002;&#x7279;&#x6717;&#x666E;&#x662F;&#x4E2A;&#x5546;&#x4EBA;&#xFF0C;&#x6DF1;&#x8C19;&#x8425;&#x9500;&#x4E4B;&#x9053;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x6B63;&#x5728;&#x5FEB;&#x901F;&#x8870;&#x843D;&#xFF0C;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#x90FD;&#x505A;&#x7684;&#x4E0D;&#x5BF9;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x6210;&#x4E3A;&#x5168;&#x4E16;&#x754C;&#x7684;&#x7B11;&#x67C4;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x75DB;&#x70B9;&#x8425;&#x9500;&#xFF0C;&#x7ED9;&#x4F60;&#x7684;&#x987E;&#x5BA2;&#x75DB;&#x70B9;&#xFF0C;&#x5E76;&#x53CD;&#x590D;&#x5F3A;&#x8C03;&#x8FD9;&#x4E2A;&#x75DB;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x51FA;&#x5408;&#x7406;&#x7684;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#x3002;&#x800C;&#x89E3;&#x51B3;&#x4E4B;&#x9053;&#x662F;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4ED6;&#x8981;&#x51CF;&#x5C11;&#x767D;&#x4EBA;&#x6BD4;&#x4F8B;&#x4E0B;&#x964D;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x627F;&#x8BFA;&#x5C06;&#x628A;&#x7F8E;&#x56FD;1100&#x4E07;&#x975E;&#x6CD5;&#x79FB;&#x6C11;&#x9A71;&#x9010;&#x51FA;&#x5883;&#xFF0C;&#x5E76;&#x5728;&#x58A8;&#x897F;&#x54E5;&#x8FB9;&#x754C;&#x6811;&#x7ACB;&#x5DE8;&#x5927;&#x7684;&#x9694;&#x79BB;&#x5899;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x75DB;&#x70B9;&#x653B;&#x51FB;&#x7684;&#x662F;&#x7ECF;&#x6D4E;&#xFF0C;&#x8BF4;&#x7ECF;&#x6D4E;&#x5F88;&#x4E0D;&#x5B89;&#x5168;&#xFF0C;&#x62A8;&#x51FB;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x7ECF;&#x7406;&#xFF0C;&#x8BF4;&#x5965;&#x5DF4;&#x9A6C;&#x7684;&#x653F;&#x7B56;&#x53EA;&#x8BA9;&#x7F8E;&#x56FD;&#x6700;&#x5BCC;&#x6709;&#x7684;1%&#x4EBA;&#x53E3;&#x53D7;&#x76CA;&#xFF0C;&#x5728;&#x629B;&#x51FA;&#x8BF8;&#x5982;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x4E2D;&#x4EA7;&#x6BD4;&#x4F8B;&#x4ECE;7&#x6210;&#x4E0B;&#x964D;&#x5230;&#x4E86;5&#x6210;&#xFF0C;&#x5927;&#x5BB6;&#x6709;&#x4E86;&#x5207;&#x8EAB;&#x4E4B;&#x75DB;&#xFF0C;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x5BF9;&#x6C11;&#x4E3B;&#x515A;&#x7684;&#x653F;&#x7B56;&#x8868;&#x793A;&#x4E0D;&#x6EE1;&#xFF0C;&#x800C;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x5C31;&#x662F;&#xFF0C;&#x7F8E;&#x56FD;&#x4F18;&#x5148;&#x3002;&#x51CF;&#x7A0E;&#x3001;&#x8D22;&#x653F;&#x523A;&#x6FC0;&#x3001;&#x5927;&#x5174;&#x571F;&#x6728;&#xFF0C;&#x7ED9;&#x767D;&#x4EBA;&#x4EEC;&#x521B;&#x9020;&#x66F4;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x7279;&#x6717;&#x666E;&#x5F88;&#x50CF;&#x91CC;&#x6839;&#xFF0C;&#x91CC;&#x6839;&#x4E0A;&#x4EFB;&#x4E4B;&#x521D;&#xFF0C;&#x4E5F;&#x88AB;&#x8D34;&#x4E0A;&#x4E86;&#x8822;&#x8D27;&#xFF0C;&#x717D;&#x52A8;&#x6C11;&#x65CF;&#x60C5;&#x7EEA;&#xFF0C;&#x751A;&#x81F3;&#x8D34;&#x4E0A;&#x4E86;&#x6CD5;&#x897F;&#x65AF;&#x4E3B;&#x4E49;&#x7684;&#x6807;&#x7B7E;&#x3002;&#x8FD8;&#x6709;&#x4EBA;&#x62C5;&#x5FC3;&#x4ED6;&#x6311;&#x8D77;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x91CC;&#x6839;&#x7684;&#x4F9B;&#x7ED9;&#x4FA7;&#x6539;&#x9769;&#xFF0C;&#x8BA9;&#x4ED6;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x603B;&#x7EDF;&#x3002;&#x6240;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x662F;&#xFF0C;&#x91CC;&#x6839;&#x6BD4;&#x7279;&#x6717;&#x666E;&#x793C;&#x8C8C;&#x591A;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x66FE;&#x8BF4;&#x58A8;&#x897F;&#x54E5;&#x79FB;&#x6C11;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x573A;&#x5F3A;&#x5978;&#xFF0C;&#x5F53;&#x7136;&#x73B0;&#x5728;&#x5927;&#x5BB6;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x8138;&#x61F5;&#x903C;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5230;&#x5E95;&#x54EA;&#x53E5;&#x662F;&#x771F;&#x54EA;&#x53E5;&#x662F;&#x5047;&#xFF0C;&#x4F30;&#x8BA1;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x8981;&#x52A0;&#x606F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x8981;&#x4FEE;&#x5899;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x8981;&#x8D38;&#x6613;&#x4FDD;&#x62A4;&#xFF0C;&#x8981;&#x51CF;&#x7A0E;&#xFF0C;&#x8981;&#x653E;&#x5F03;&#x5BF9;&#x6D77;&#x5916;&#x76DF;&#x53CB;&#x7684;&#x519B;&#x4E8B;&#x4FDD;&#x62A4;&#xFF0C;&#x8FDB;&#x800C;&#x7F8E;&#x56FD;&#x5916;&#x4EA4;&#x6218;&#x7565;&#x5168;&#x90E8;&#x6536;&#x7F29;&#xFF0C;&#x8FD9;&#x8FD8;&#x5F97;&#x7B49;&#x4ED6;&#x771F;&#x7684;&#x5750;&#x5230;&#x90A3;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0A;&#x5177;&#x4F53;&#x518D;&#x770B;&#x3002;</p>
<p>&#x6765;&#x770B;&#x7B2C;&#x4E09;&#x7AE0;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4F1A;&#x7ED9;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x7279;&#x6717;&#x666E;&#x662F;&#x4E00;&#x4E2A;&#x5B64;&#x7ACB;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x4ED6;&#x6700;&#x5927;&#x7684;&#x7ADE;&#x9009;&#x4E3B;&#x5F20;&#x5C31;&#x662F;&#x4FEE;&#x5899;&#xFF0C;&#x8D38;&#x6613;&#x4FDD;&#x62A4;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x7684;&#x5F53;&#x9009;&#xFF0C;&#x76F4;&#x63A5;&#x8BA9;TPP&#x62A5;&#x5E9F;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;WTO&#x53EF;&#x80FD;&#x4E5F;&#x4F1A;&#x62A5;&#x5E9F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x5F97;&#x518D;&#x770B;&#x4E86;&#x3002;&#x7279;&#x6717;&#x666E;&#x662F;&#x4E2A;&#x5546;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x7B49;&#x4EF7;&#x4EA4;&#x6362;&#xFF0C;&#x4ED8;&#x51FA;&#x52B3;&#x52A8;&#x5C31;&#x8981;&#x4ED8;&#x8D39;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x53BB;&#x627E;&#x97E9;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x8FD9;&#x4E9B;&#x53D7;&#x4FDD;&#x62A4;&#x7684;&#x76DF;&#x53CB;&#x6536;&#x4FDD;&#x62A4;&#x8D39;&#xFF0C;&#x8FD9;&#x8FD8;&#x771F;&#x662F;&#x874E;&#x5B50;&#x62C9;&#x5C4E;&#x72EC;&#x4E00;&#x4EFD;&#xFF0C;&#x4F60;&#x4EEC;&#x8981;&#x4E0D;&#x4EA4;&#x94B1;&#xFF0C;&#x7237;&#x5C31;&#x4E0D;&#x5E72;&#x4E86;&#x3002;&#x5F88;&#x663E;&#x7136;&#x6211;&#x4EEC;&#x8C34;&#x8D23;&#x7F8E;&#x56FD;&#x662F;&#x4E16;&#x754C;&#x8B66;&#x5BDF;&#xFF0C;&#x5230;&#x5904;&#x627E;&#x832C;&#x60F9;&#x4E8B;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x4E5F;&#x662F;&#x5B9D;&#x5B9D;&#x5FC3;&#x91CC;&#x82E6;&#xFF0C;&#x4E0D;&#x4F46;&#x6CA1;&#x5403;&#x4F60;&#x4EEC;&#x5BB6;&#x5927;&#x7C73;&#xFF0C;&#x4EBA;&#x5BB6;&#x8FD8;&#x5F80;&#x91CC;&#x642D;&#x94B1;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x7EF4;&#x62A4;&#x4E16;&#x754C;&#x548C;&#x5E73;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x5BB9;&#x6613;&#x5462;&#xFF1F;</p>
<p>&#x7F8E;&#x56FD;&#x524D;&#x8D22;&#x957F;&#x52B3;&#x4F26;&#x65AF;&#x8428;&#x9ED8;&#x65AF;&#x5C31;&#x8BC4;&#x8BBA;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E0E;&#x58A8;&#x7D22;&#x91CC;&#x5C3C;&#x548C;&#x5E0C;&#x7279;&#x52D2;&#x6BD4;&#x8F83;&#xFF0C;&#x6709;&#x4E9B;&#x8FC7;&#x5EA6;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7684;&#x4E0A;&#x53F0;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x7CDF;&#xFF0C;&#x4E0D;&#x8FC7;&#x6C11;&#x4E3B;&#x8FDB;&#x7A0B;&#x4F30;&#x8BA1;&#x662F;&#x4F1A;&#x5931;&#x53BB;&#x65B9;&#x5411;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E00;&#x81F4;&#x5F3A;&#x8C03;&#xFF0C;&#x4ED6;&#x5C06;&#x78BE;&#x788E;&#x90A3;&#x4E9B;&#x59A8;&#x788D;&#x4ED6;&#x7684;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x4ED6;&#x4E0A;&#x53F0;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x98A4;&#x6296;&#x4E86;&#x5462;&#xFF1F;&#x4E00;&#x4E2A;&#x717D;&#x52A8;&#x8005;&#x767B;&#x4E0A;&#x4E86;&#x9AD8;&#x4F4D;&#x62E5;&#x6709;&#x4E86;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x63A7;&#x5236;&#x4E86;&#x5B89;&#x5168;&#x5C40;&#xFF0C;&#x8054;&#x90A6;&#x8C03;&#x67E5;&#x5C40;&#xFF0C;&#x8FD8;&#x6709;&#x56FD;&#x7A0E;&#x5C40;&#xFF0C;&#x4ED6;&#x4F1A;&#x4E0D;&#x4F1A;&#x6253;&#x51FB;&#x62A5;&#x590D;&#xFF0C;&#x8BA9;&#x90A3;&#x4E9B;&#x8DDF;&#x4ED6;&#x7ADE;&#x9009;&#x7684;&#x4EBA;&#x5403;&#x70B9;&#x82E6;&#x5934;&#x5462;&#x3002;&#x8428;&#x9ED8;&#x65AF;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#xFF0C;&#x4F46;&#x6211;&#x4F30;&#x8BA1;&#x4F1A;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5E76;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x9AD8;&#x5C1A;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8428;&#x9ED8;&#x65AF;&#x8FD8;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x7ECF;&#x6D4E;&#x5DF2;&#x7ECF;&#x4F4E;&#x4E8E;2%&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x8FD8;&#x4FDD;&#x62A4;&#x4E3B;&#x4E49;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5E26;&#x6765;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x635F;&#x5BB3;&#x65B0;&#x5174;&#x5E02;&#x573A;&#x4FE1;&#x5FC3;&#xFF0C;&#x4ECE;&#x800C;&#x89E6;&#x53D1;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3002;</p>
<p>&#x6709;&#x4E2A;&#x4F5C;&#x8005;&#x4ECB;&#x7ECD;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x775A;&#x7726;&#x5FC5;&#x62A5;&#x7684;&#xFF0C;&#x7279;&#x522B;&#x7231;&#x6253;&#x5B98;&#x53F8;&#x3002;&#x6709;&#x4EBA;&#x5199;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x4E66;&#xFF0C;&#x4ED6;&#x5C31;&#x8D77;&#x8BC9;&#x4EBA;&#x5BB6;&#xFF0C;&#x6709;&#x7535;&#x89C6;&#x53F0;&#x8C03;&#x4F83;&#x4ED6;&#xFF0C;&#x4ED6;&#x5C31;&#x8BA9;&#x4EBA;&#x5BB6;&#x5728;&#x7535;&#x89C6;&#x9762;&#x524D;&#x5BA3;&#x8BFB;&#x6CD5;&#x5F8B;&#x5E76;&#x4E14;&#x9053;&#x6B49;&#x3002;&#x8FD9;&#x5728;&#x7F8E;&#x56FD;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6C11;&#x4E3B;&#x793E;&#x4F1A;&#x662F;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x7684;&#x53E6;&#x7C7B;&#xFF0C;&#x4ED6;&#x8FD8;&#x7279;&#x522B;&#x559C;&#x6B22;&#x73A9;&#x63A8;&#x7279;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x54B1;&#x4EEC;&#x7684;&#x5FAE;&#x535A;&#xFF0C;&#x5E76;&#x5728;&#x5FAE;&#x535A;&#x4E0A;&#x7ECF;&#x5E38;&#x8DDF;&#x4EBA;&#x5BB6;&#x6495;&#x903C;&#xFF0C;&#x9A82;&#x4EBA;&#x5BB6;&#x50BB;&#x74DC;&#x7B28;&#x86CB;&#xFF0C;&#x4ED6;&#x6709;650&#x4E07;&#x7C89;&#x4E1D;&#x5E2E;&#x4ED6;&#x6447;&#x65D7;&#x5450;&#x558A;&#xFF0C;&#x5728;&#x54B1;&#x4EEC;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x4E2A;&#x5927;V&#x4E86;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x4E8B;&#x5F04;&#x5F97;&#x6211;&#x4EEC;&#x5F88;&#x88AB;&#x52A8;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x53D1;&#x63A8;&#x7279;&#xFF0C;&#x8BF4;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#x3002;&#x5F04;&#x5F97;&#x6211;&#x4EEC;&#x5916;&#x4EA4;&#x90E8;&#x56DE;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x4E0D;&#x56DE;&#x4E5F;&#x4E0D;&#x662F;&#x3002;&#x4ED6;&#x53D1;&#x4E2A;&#x63A8;&#x7279;&#x54B1;&#x5C31;&#x5F97;&#x5F00;&#x4E2A;&#x53D1;&#x5E03;&#x4F1A;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x9047;&#x89C1;&#x8FC7;&#x53D1;&#x63A8;&#x7279;&#x6267;&#x653F;&#x7684;&#x603B;&#x7EDF;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4E00;&#x7AE0;&#xFF0C;&#x8C01;&#x80FD;&#x963B;&#x6321;&#x7279;&#x6717;&#x666E;&#xFF0C;&#x5176;&#x5B9E;&#x5DF2;&#x7ECF;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x663E;&#x7136;&#x6CA1;&#x4EBA;&#x80FD;&#x591F;&#x963B;&#x6B62;&#x4ED6;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x7F8E;&#x56FD;&#x65B0;&#x603B;&#x7EDF;&#x3002;&#x4ECE;&#x6559;&#x7687;&#x5230;&#x5E03;&#x9686;&#x4F2F;&#x683C;&#xFF0C;&#x518D;&#x5230;&#x5E0C;&#x62C9;&#x91CC;&#xFF0C;&#x9762;&#x5BF9;&#x6BCF;&#x4E2A;&#x5BF9;&#x624B;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x90FD;&#x6709;&#x6740;&#x624B;&#x950F;&#xFF0C;&#x6BD4;&#x5982;&#x5E0C;&#x62C9;&#x91CC;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x7684;10&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#x51CF;&#x7A0E;&#x8BA1;&#x5212;&#xFF0C;&#x8BA9;&#x4ED6;&#x5F7B;&#x5E95;&#x4EAE;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x5728;&#x4E92;&#x76F8;&#x7206;&#x6599;&#x6CFC;&#x7CAA;&#x4E2D;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5B8C;&#x80DC;&#xFF0C;&#x4ED6;&#x7684;&#x574F;&#x90FD;&#x662F;&#x5199;&#x5728;&#x8868;&#x9762;&#x7684;&#xFF0C;&#x800C;&#x5E0C;&#x62C9;&#x91CC;&#x7684;&#x4E0D;&#x5149;&#x5F69;&#x5374;&#x662F;&#x5728;&#x80CC;&#x5730;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x7C97;&#x4FD7;&#x7684;&#x7387;&#x771F;&#x6253;&#x51FB;&#x4F18;&#x96C5;&#x8BF4;&#x8C0E;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x8D62;&#x5F97;&#x6BEB;&#x65E0;&#x60AC;&#x5FF5;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="book_2.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 经济学思维">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"美国人为什么支持特朗普","level":"1.2.3","depth":2,"next":{"title":"日拱一卒","level":"1.3","depth":1,"ref":"","articles":[{"title":"常用工具链接","level":"1.3.1","depth":2,"path":"invest/tool.md","ref":"invest/tool.md","articles":[]}]},"previous":{"title":"经济学思维","level":"1.2.2","depth":2,"path":"note/book_2.md","ref":"note/book_2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","prism","search-pro","chapter-fold","expandable-chapters","splitter","anchor-navigation-ex","back-to-top-button","lightbox","hide-element","donate","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"prism":{},"livereload":{},"splitter":{},"search-pro":{},"donate":{"alipay":"","alipayText":"支付宝打赏","button":"微信赞赏","title":"","wechat":"http://photo.hugethanks.cn/payment_furnace.jpeg","wechatText":"微信打赏"},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":false,"showLevel":false},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"元稹","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"一期一会","language":"zh-hans","gitbook":"*","description":"一期一会"},"file":{"path":"note/book_1.md","mtime":"2020-04-24T02:08:02.513Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-04-27T03:49:53.563Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

