
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>The remarkable influence of the World Bank’s Doing Business report · 一期一会</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="元稹">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="port-building.html" />
    
    
    <link rel="prev" href="climate-change.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于我们
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    资源整理
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../resource/sms.html">
            
                <a href="../resource/sms.html">
            
                    
                    国内外免费短信接码平台
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    教程手册
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../tutorial/pipenv.html">
            
                <a href="../tutorial/pipenv.html">
            
                    
                    超好用的 Python 包管理工具
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../tutorial/django-deploy.html">
            
                <a href="../tutorial/django-deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../tutorial/django.html">
            
                <a href="../tutorial/django.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../tutorial/ssr.html">
            
                <a href="../tutorial/ssr.html">
            
                    
                    搬瓦工与Vultr的搭建指南
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    英语精读
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="huawei.html">
            
                <a href="huawei.html">
            
                    
                    How Huawei Lost the Heart of the Chinese Public
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="climate-change.html">
            
                <a href="climate-change.html">
            
                    
                    Climate change is already killing people. Countries must learn to adapt to ex
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.3" data-path="doing-business.html">
            
                <a href="doing-business.html">
            
                    
                    The remarkable influence of the World Bank’s Doing Business report
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="port-building.html">
            
                <a href="port-building.html">
            
                    
                    China's foreign port-building helps to protect existing trade routes
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    碎语闲言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../note/huxueyan.html">
            
                <a href="../note/huxueyan.html">
            
                    
                    胡雪岩的一点道理
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >The remarkable influence of the World Bank’s Doing Business report</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#the-remarkable-influence-of-the-world-banks-doing-business-report"><b></b>The remarkable influence of the World Bank&#x2019;s Doing Business report</a></li></ul></div><h1 id="the-remarkable-influence-of-the-world-banks-doing-business-report"><a name="the-remarkable-influence-of-the-world-banks-doing-business-report" class="anchor-navigation-ex-anchor" href="#the-remarkable-influence-of-the-world-banks-doing-business-report"><i class="fa fa-link" aria-hidden="true"></i></a>The remarkable influence of the World Bank&#x2019;s Doing Business report</h1>
<p><strong>The Doing Business rankings</strong></p>
<p>&#x8425;&#x5546;&#x73AF;&#x5883;&#x6392;&#x540D; </p>
<p><strong>First across the tape</strong></p>
<p>&#x7387;&#x5148;&#x51B2;&#x7834;&#x5B98;&#x50DA;&#x9632;&#x7EBF; </p>
<p>A CLOTHING WORKSHOP, with just two sewing machines, established long ago on the outskirts of Lima, Peru&#x2019;s capital city, may be one of the world&#x2019;s most influential companies, even though it never started operating&#x2014;and was never intended to do so. The business was conceived as an experiment by Hernando de Soto, a Peruvian economist, who commissioned a team to go through the motions of setting up the firm. Their aim was to find out how long it would take to comply with all the laws and regulations required to start a business. The answer was 289 painstaking days.</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x5F88;&#x4E45;&#x524D;&#xFF0C;&#x5728;&#x79D8;&#x9C81;&#x9996;&#x90FD;&#x5229;&#x9A6C;&#x5E02;&#x5E02;&#x90CA;&#xFF0C;&#x4E00;&#x5BB6;&#x53EA;&#x6709;&#x4E24;&#x53F0;&#x7F1D;&#x7EAB;&#x673A;&#x7684;&#x5236;&#x8863;&#x4F5C;&#x574A;&#x5EFA;&#x7ACB;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x6CA1;&#x4EBA;&#x4F1A;&#x6599;&#x60F3;&#x5230;&#xFF0C;&#x5B83;&#x5C06;&#x6765;&#x4F1A;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x516C;&#x53F8;&#x4E4B;&#x4E00;&#xFF0C;&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x5B83;&#x8FD8;&#x5C1A;&#x672A;&#x5F00;&#x5F20;&#xFF0C;&#x4E14;&#x5E76;&#x6CA1;&#x6709;&#x5F00;&#x5F20;&#x7684;&#x6253;&#x7B97;&#x3002;&#x8FD9;&#x5BB6;&#x5236;&#x8863;&#x5382;&#x662F;&#x79D8;&#x9C81;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6; Hernando de Soto  &#x5F00;&#x5C55;&#x7684;&#x4E00;&#x9879;&#x8BD5;&#x9A8C;&#xFF0C;&#x4ED6;&#x96C7;&#x4F63;&#x4E00;&#x4E2A;&#x56E2;&#x961F;&#x53BB;&#x4F53;&#x9A8C;&#x4E00;&#x904D;&#x6210;&#x7ACB;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x9700;&#x8981;&#x7684;&#x6240;&#x6709;&#x7B26;&#x5408;&#x6CD5;&#x5F8B;&#x4E0E;&#x5236;&#x5EA6;&#x89C4;&#x7AE0;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x641E;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x5230;&#x5E95;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x9700;&#x8981;&#x714E;&#x71AC;&#x7684;289&#x5929;&#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x5728;&#x79D8;&#x9C81;&#x9996;&#x90FD;&#x5229;&#x9A6C;&#x7684;&#x5E02;&#x90CA;&#x5EFA;&#x6210;&#x4E86;&#x4E00;&#x5BB6;&#x53EA;&#x6709;&#x4E24;&#x53F0;&#x7F1D;&#x7EAB;&#x673A;&#x7684;&#x5C0F;&#x5236;&#x8863;&#x5382;&#x3002;&#x5B83;&#x53EF;&#x80FD;&#x662F;&#x5168;&#x7403;&#x6700;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x516C;&#x53F8;&#x4E4B;&#x4E00;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x4ECE;&#x672A;&#x5F00;&#x4E1A;&#xFF0C;&#x4E5F;&#x6839;&#x672C;&#x6CA1;&#x6253;&#x7B97;&#x5F00;&#x4E1A;&#x3002;&#x5B83;&#x662F;&#x79D8;&#x9C81;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x57C3;&#x5C14;&#x5357;&#x591A;&#xB7;&#x5FB7;&#x7D22;&#x6258;&#xFF08;Hernando de Soto&#xFF09;&#x5F00;&#x5C55;&#x7684;&#x4E00;&#x9879;&#x5B9E;&#x9A8C;&#xFF0C;&#x4ED6;&#x59D4;&#x6258;&#x56E2;&#x961F;&#x8D70;&#x4E86;&#x4E00;&#x904D;&#x6210;&#x7ACB;&#x8FD9;&#x5BB6;&#x5236;&#x8863;&#x5382;&#x6240;&#x9700;&#x7684;&#x7A0B;&#x5E8F;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x4E86;&#x89E3;&#x4F9D;&#x7167;&#x6CD5;&#x89C4;&#x6210;&#x7ACB;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x9700;&#x8981;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x7ED3;&#x679C;&#x662F;&#x8981;&#x82E6;&#x71AC;289&#x5929;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
outskirts&#xFF1A;
    noun&#xFF1A;The outskirts of a city or town are the parts of it that are farthest away from its centre.

conceive&#xFF1A;
    verb&#xFF1A;If you cannot conceive of something, you cannot imagine it or believe it.

commission&#xFF1A;
    verb&#xFF1A;If you commission something or commission someone to do something, you formally arrange for someone to do a piece of work for you.

painstaking&#xFF1A;
    adj&#xFF1A;A painstaking search, examination, or investigation is done extremely carefully and thoroughly.
</code></pre><p>The answer now is a mere 26 days, according to the World Bank&#x2019;s latest report on the ease of doing business around the world. Inspired in part by de Soto&#x2019;s example, the bank each year asks thousands of lawyers, accountants and other experts how easy it would be for a company to obtain an electricity connection, transfer the title of a warehouse, enforce a debt contract, pay its taxes and so on. Based on the answers, the bank then ranks countries, from New Zealand at the top to Somalia at the bottom.</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong>
&#x6839;&#x636E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6700;&#x65B0;&#x7684;&#x5168;&#x7403;&#x8425;&#x5546;&#x73AF;&#x5883;&#x4FBF;&#x6377;&#x7A0B;&#x5EA6;&#x62A5;&#x544A;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4EC5;&#x9700;26&#x5929;&#x3002;&#x7531;&#x4E8E;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x5F97;&#x5230; Soto &#x8BD5;&#x9A8C;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6BCF;&#x5E74;&#x4F1A;&#x5411;&#x5927;&#x91CF;&#x5F8B;&#x5E08;&#x3001;&#x4F1A;&#x8BA1;&#x5E08;&#x53CA;&#x5176;&#x4ED6;&#x9886;&#x57DF;&#x5185;&#x7684;&#x4E13;&#x5BB6;&#x8FDB;&#x884C;&#x5173;&#x4E8E;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x4E2D;&#x7535;&#x529B;&#x4F9B;&#x5E94;&#x3001;&#x5382;&#x623F;&#x8F6C;&#x79DF;&#x3001;&#x503A;&#x52A1;&#x6267;&#x884C;&#x3001;&#x7EB3;&#x7A0E;&#x7B49;&#x65B9;&#x9762;&#x60C5;&#x51B5;&#x7684;&#x8C03;&#x7814;&#x3002;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x4F1A;&#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x8C03;&#x7814;&#x7ED3;&#x679C;&#x5C06;&#x8C03;&#x7814;&#x56FD;&#x5BB6;&#x8FDB;&#x884C;&#x6392;&#x540D;&#xFF0C;&#x76EE;&#x524D;&#x65B0;&#x897F;&#x5170;&#x6392;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#xFF0C;&#x800C;&#x7D22;&#x9A6C;&#x91CC;&#x6392;&#x5728;&#x6700;&#x540E;&#x4E00;&#x4F4D;&#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x6839;&#x636E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6700;&#x65B0;&#x7684;&#x5168;&#x7403;&#x8425;&#x5546;&#x4FBF;&#x5229;&#x5EA6;&#x62A5;&#x544A;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x90A3;&#x91CC;&#x6210;&#x7ACB;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x53EA;&#x8981;26&#x5929;&#x3002;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D7;&#x5FB7;&#x7D22;&#x6258;&#x7814;&#x7A76;&#x7684;&#x542F;&#x53D1;&#xFF0C;&#x4E16;&#x884C;&#x6BCF;&#x5E74;&#x5411;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x540D;&#x5F8B;&#x5E08;&#x3001;&#x4F1A;&#x8BA1;&#x5E08;&#x548C;&#x5176;&#x4ED6;&#x4E13;&#x5BB6;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x5728;&#x5904;&#x7406;&#x5404;&#x65B9;&#x9762;&#x4E8B;&#x52A1;&#x4E0A;&#x7684;&#x4FBF;&#x5229;&#x5EA6;&#xFF0C;&#x5305;&#x62EC;&#x83B7;&#x5F97;&#x7535;&#x529B;&#x3001;&#x8F6C;&#x8BA9;&#x4ED3;&#x5E93;&#x6240;&#x6709;&#x6743;&#x3001;&#x6267;&#x884C;&#x503A;&#x52A1;&#x5408;&#x540C;&#x3001;&#x7F34;&#x7EB3;&#x7A0E;&#x6B3E;&#x7B49;&#x3002;&#x5B83;&#x968F;&#x540E;&#x6839;&#x636E;&#x7B54;&#x6848;&#x5BF9;&#x5404;&#x56FD;&#x7684;&#x8425;&#x5546;&#x73AF;&#x5883;&#x6392;&#x540D;&#xFF0C;&#x65B0;&#x897F;&#x5170;&#x4F4D;&#x5C45;&#x7B2C;&#x4E00;&#xFF0C;&#x7D22;&#x9A6C;&#x91CC;&#x57AB;&#x5E95;&#x3002;</p>
<p>The report has its critics. Since it ignores infrastructure, price stability, workforce skills and the reliability of suppliers, among other things, it is not really a summary measure of the ease of doing business in a country. It is instead a snapshot of the cost of complying with formal regulations for companies that are not small enough to dodge the law or big enough to bend it. In one edition, the report described itself as a &#x201C;cholesterol test&#x201D;. But it is sometimes interpreted as a full medical.</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x7136;&#x800C;&#x8FD9;&#x4EFD;&#x62A5;&#x544A;&#x4E5F;&#x5F15;&#x8D77;&#x4E0D;&#x5C0F;&#x7684;&#x5F02;&#x8BAE;&#xFF0C;&#x6279;&#x8BC4;&#x4EBA;&#x58EB;&#x8BA4;&#x4E3A;&#x62A5;&#x544A;&#x5FFD;&#x7565;&#x4E86;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x3001;&#x4EF7;&#x683C;&#x7A33;&#x5B9A;&#x6027;&#x3001;&#x52B3;&#x52A8;&#x529B;&#x6280;&#x80FD;&#x3001;&#x4F9B;&#x5E94;&#x94FE;&#x7A33;&#x5B9A;&#x6027;&#x7B49;&#x8BF8;&#x591A;&#x56E0;&#x7D20;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8861;&#x91CF;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x8425;&#x5546;&#x73AF;&#x5883;&#x4FBF;&#x6377;&#x7A0B;&#x5EA6;&#x7684;&#x6700;&#x7EC8;&#x65B9;&#x5F0F;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x79CD;&#x89C4;&#x6A21;&#x9002;&#x5F53;&#xFF08;&#x6CA1;&#x6709;&#x5C0F;&#x5230;&#x53EF;&#x4EE5;&#x9003;&#x907F;&#x6CD5;&#x5F8B;&#x76D1;&#x7BA1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5927;&#x5230;&#x5F71;&#x54CD;&#x6CD5;&#x5F8B;&#x5236;&#x5B9A;&#xFF09;&#x516C;&#x53F8;&#x9075;&#x5FAA;&#x89C4;&#x5219;&#x8FD0;&#x8425;&#x6240;&#x9700;&#x6210;&#x672C;&#x7684;&#x7F29;&#x5F71;&#x3002;&#x5728;&#x67D0;&#x4E00;&#x5E74;&#x4EFD;&#x62A5;&#x544A;&#x4E2D;&#xFF0C;&#x5B83;&#x5F62;&#x5BB9;&#x81EA;&#x5DF1;&#x5C31;&#x50CF;&#x662F;&#x80C6;&#x56FA;&#x9187;&#x6D4B;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x65F6;&#x5374;&#x88AB;&#x7406;&#x89E3;&#x6210;&#x5168;&#x8EAB;&#x4F53;&#x68C0;&#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x8BE5;&#x62A5;&#x544A;&#x4E0D;&#x4E4F;&#x6279;&#x8BC4;&#x8005;&#x3002;&#x5B83;&#x5FFD;&#x7565;&#x4E86;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x3001;&#x7269;&#x4EF7;&#x7A33;&#x5B9A;&#x6027;&#x3001;&#x52B3;&#x52A8;&#x8005;&#x6280;&#x80FD;&#x53CA;&#x4F9B;&#x5E94;&#x5546;&#x53EF;&#x9760;&#x6027;&#x7B49;&#x591A;&#x79CD;&#x56E0;&#x7D20;&#xFF0C;&#x56E0;&#x6B64;&#x5E76;&#x4E0D;&#x80FD;&#x7EFC;&#x5408;&#x4F53;&#x73B0;&#x4E00;&#x56FD;&#x7684;&#x8425;&#x5546;&#x4FBF;&#x5229;&#x5EA6;&#xFF0C;&#x53EA;&#x662F;&#x5927;&#x81F4;&#x53CD;&#x6620;&#x4E86;&#x90A3;&#x4E9B;&#x65E2;&#x6CA1;&#x5C0F;&#x5230;&#x53EF;&#x6210;&#x201C;&#x6F0F;&#x7F51;&#x4E4B;&#x9C7C;&#x201D;&#x3001;&#x4E5F;&#x6CA1;&#x5927;&#x5230;&#x53EF;&#x4EE5;&#x201C;&#x53EA;&#x624B;&#x906E;&#x5929;&#x201D;&#x7684;&#x516C;&#x53F8;&#x6309;&#x7AE0;&#x529E;&#x4E8B;&#x7684;&#x6210;&#x672C;&#x3002;&#x67D0;&#x5E74;&#x7684;&#x300A;&#x8425;&#x5546;&#x73AF;&#x5883;&#x62A5;&#x544A;&#x300B;&#x81EA;&#x79F0;&#x662F;&#x4E00;&#x9879;&#x201C;&#x80C6;&#x56FA;&#x9187;&#x6D4B;&#x8BD5;&#x201D;&#x3002;&#x4F46;&#x6709;&#x65F6;&#x5B83;&#x4F1A;&#x88AB;&#x4EBA;&#x89E3;&#x8BFB;&#x6210;&#x5168;&#x9762;&#x7684;&#x4F53;&#x68C0;&#x62A5;&#x544A;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
dodge&#xFF1A;
    verb&#xFF1A;If you dodge, you move suddenly, often to avoid being hit, caught, or seen.
</code></pre><p>It has nonetheless become hugely influential. Costing less than 0.25% of the bank&#x2019;s operating budget, it has caught the attention of some of the world&#x2019;s most powerful people. Narendra Modi, the prime minister of India, has resolved to lift his country into the ranks of the top 50 by 2020. It climbed to 63rd place this year, from 142nd when he took office. The country&#x2019;s success may have helped galvanise a similar effort in China (which improved this year to 31st place) and in Pakistan, which was also heralded this year as one of the ten most reformed economies.</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x4EFD;&#x62A5;&#x544A;&#x8FD8;&#x662F;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x82B1;&#x8D39;&#x4E0D;&#x5230;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x9884;&#x7B97;&#x7684;0.25%&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x5438;&#x5F15;&#x4E86;&#x4E00;&#x4E9B;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x6709;&#x6743;&#x529B;&#x8005;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x5370;&#x5EA6;&#x603B;&#x7406;&#x83AB;&#x8FEA;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x8981;&#x5728;2020&#x5E74;&#x65F6;&#x5C06;&#x5370;&#x5EA6;&#x7684;&#x8425;&#x5546;&#x73AF;&#x5883;&#x6392;&#x540D;&#x4ECE;&#x4ED6;&#x4E0A;&#x4EFB;&#x65F6;&#x7684;142&#x540D;&#x63D0;&#x9AD8;&#x5230;50&#x540D;&#xFF0C;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x63D0;&#x5347;&#x5230;63&#x540D;&#xFF0C;&#x6548;&#x679C;&#x663E;&#x8457;&#x3002;&#x5370;&#x5EA6;&#x7684;&#x6210;&#x529F;&#x4E5F;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x523A;&#x6FC0;&#x4E86;&#x4E2D;&#x56FD;&#x548C;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#xFF0C;&#x4ECA;&#x5E74;&#x4E2D;&#x56FD;&#x7684;&#x6392;&#x540D;&#x5230;&#x4E86;31&#x4F4D;&#xFF0C;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x4E5F;&#x6210;&#x4E86;&#x4ECA;&#x5E74;&#x6700;&#x5BCC;&#x6539;&#x9769;&#x6027;&#x7ECF;&#x6D4E;&#x4F53;&#x4E4B;&#x4E00;&#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5B83;&#x4ECD;&#x7136;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x3002;&#x5B83;&#x7684;&#x6210;&#x672C;&#x4E0D;&#x5230;&#x4E16;&#x884C;&#x8FD0;&#x8425;&#x9884;&#x7B97;&#x7684;0.25&#xFF05;&#xFF0C;&#x5374;&#x5F15;&#x8D77;&#x4E86;&#x5168;&#x7403;&#x4E00;&#x4E9B;&#x624B;&#x63E1;&#x91CD;&#x6743;&#x7684;&#x4EBA;&#x7269;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x5370;&#x5EA6;&#x603B;&#x7406;&#x83AB;&#x8FEA;&#x51B3;&#x5FC3;&#x8981;&#x5728;2020&#x5E74;&#x524D;&#x628A;&#x5370;&#x5EA6;&#x7684;&#x6392;&#x540D;&#x63D0;&#x5347;&#x81F3;&#x524D;50&#x3002;&#x4ED6;&#x4E0A;&#x4EFB;&#x65F6;&#x5370;&#x5EA6;&#x7684;&#x6392;&#x540D;&#x662F;&#x7B2C;142&#x4F4D;&#xFF0C;&#x4ECA;&#x5E74;&#x5347;&#x81F3;63&#x4F4D;&#x3002;&#x5370;&#x5EA6;&#x7684;&#x6210;&#x529F;&#x53EF;&#x80FD;&#x6FC0;&#x53D1;&#x4E86;&#x4E2D;&#x56FD;&#x548C;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x52AA;&#x529B;&#x3002;&#x4E2D;&#x56FD;&#x4ECA;&#x5E74;&#x6392;&#x540D;&#x4E0A;&#x5347;&#x81F3;&#x7B2C;31&#x4F4D;&#xFF0C;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x548C;&#x4E2D;&#x56FD;&#x53CA;&#x5370;&#x5EA6;&#x4E00;&#x6837;&#xFF0C;&#x4F4D;&#x5217;&#x8425;&#x5546;&#x73AF;&#x5883;&#x6539;&#x5584;&#x6700;&#x5927;&#x7684;&#x5341;&#x4E2A;&#x7ECF;&#x6D4E;&#x4F53;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
galvanise&#xFF1A;
    verb&#xFF1A;To galvanize someone means to cause them to take action, for example by making them feel very excited, afraid, or angry.
</code></pre><p>But the biggest improvement in score was awarded to Saudi Arabia. Once ranked tenth, it had slipped to 94th place by 2016. This year it bounced back to 62nd. It is now the cheapest (and third-easiest) place to transfer a property title to a buyer. Firms can get an electricity connection in 35 days, little more than half the time it took in 2018. The government has also set up an online one-stop shop, where an entrepreneur can jump through many of the hoops required to start a business, instead of traipsing around multiple ministries and offices, for commerce, labour, social insurance, tax and Zakat (a religious tithe).</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6700;&#x4F73;&#x8FDB;&#x6B65;&#x5956;&#x5E94;&#x8BE5;&#x9881;&#x7ED9;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#xFF0C;&#x8BE5;&#x8FC7;&#x66FE;&#x4E00;&#x5EA6;&#x6392;&#x540D;&#x7B2C;&#x5341;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x5728;2016&#x5E74;&#x6ED1;&#x843D;&#x5230;94&#x4F4D;&#xFF0C;&#x4ECA;&#x5E74;&#x53C8;&#x91CD;&#x65B0;&#x6500;&#x5347;&#x5230;62&#x4F4D;&#x3002;&#x73B0;&#x5728;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x662F;&#x5168;&#x7403;&#x4E13;&#x5229;&#x8F6C;&#x8BA9;&#x8D39;&#x7528;&#x6700;&#x4F4E;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x65B0;&#x5F00;&#x8BBE;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x5728;35&#x5929;&#x5185;&#x63A5;&#x901A;&#x7535;&#x529B;&#xFF0C;&#x800C;2018&#x5E74;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x9700;&#x8981;&#x8017;&#x65F6;70&#x5929;&#x5DE6;&#x53F3;&#x3002;&#x5E76;&#x4E14;&#x653F;&#x5E9C;&#x8FD8;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x4E00;&#x7AD9;&#x5F0F;&#x670D;&#x52A1;&#x7684;&#x653F;&#x52A1;&#x7F51;&#x7AD9;&#xFF0C;&#x521B;&#x4E1A;&#x8005;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x6D4F;&#x89C8;&#x4FE1;&#x606F;&#x3001;&#x63D0;&#x4EA4;&#x6750;&#x6599;&#x6765;&#x521B;&#x7ACB;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x50CF;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x9700;&#x8981;&#x5728;&#x90E8;&#x95E8;&#x4E0E;&#x673A;&#x6784;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x5DE5;&#x5546;&#x3001;&#x52B3;&#x52A1;&#x3001;&#x793E;&#x4FDD;&#x3001;&#x7A0E;&#x52A1;&#xFF09;&#x4E4B;&#x95F4;&#x5954;&#x6CE2;&#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x7136;&#x800C;&#x5F97;&#x5206;&#x98DE;&#x8DC3;&#x6700;&#x5927;&#x7684;&#x662F;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x3002;&#x8BE5;&#x56FD;&#x66FE;&#x4E00;&#x5EA6;&#x6392;&#x540D;&#x7B2C;&#x5341;&#x4F4D;&#xFF0C;&#x4F46;&#x5230;2016&#x5E74;&#x5DF2;&#x6ED1;&#x843D;&#x81F3;&#x7B2C;94&#x4F4D;&#xFF0C;&#x4ECA;&#x5E74;&#x53C8;&#x91CD;&#x65B0;&#x6500;&#x5347;&#x5230;&#x7B2C;62&#x4F4D;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x662F;&#x4EA7;&#x6743;&#x8F6C;&#x8BA9;&#x8D39;&#x7528;&#x6700;&#x4F4E;&#xFF08;&#x8F6C;&#x8BA9;&#x4FBF;&#x5229;&#x5EA6;&#x6392;&#x540D;&#x7B2C;&#x4E09;&#xFF09;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x4F01;&#x4E1A;&#x53EF;&#x5728;&#x63D0;&#x4EA4;&#x7533;&#x8BF7;&#x540E;&#x7684;35&#x5929;&#x5185;&#x63A5;&#x5165;&#x7535;&#x529B;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6BD4;2018&#x5E74;&#x5C11;&#x4E00;&#x534A;&#x65F6;&#x95F4;&#x3002;&#x653F;&#x5E9C;&#x8FD8;&#x642D;&#x5EFA;&#x4E86;&#x7F51;&#x4E0A;&#x4E00;&#x7AD9;&#x5F0F;&#x529E;&#x4E8B;&#x5E73;&#x53F0;&#xFF0C;&#x65B9;&#x4FBF;&#x521B;&#x4E1A;&#x8005;&#x96C6;&#x4E2D;&#x529E;&#x7406;&#x6210;&#x7ACB;&#x516C;&#x53F8;&#x7684;&#x5404;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x5728;&#x5546;&#x52A1;&#x3001;&#x52B3;&#x5DE5;&#x3001;&#x793E;&#x4F1A;&#x4FDD;&#x9669;&#x3001;&#x7A0E;&#x52A1;&#x548C;&#x624E;&#x5361;&#x7279;&#x7A0E;&#xFF08;Zakat&#xFF0C;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x7A0E;&#x9879;&#xFF09;&#x7B49;&#x8BF8;&#x591A;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x548C;&#x529E;&#x516C;&#x5BA4;&#x4E4B;&#x95F4;&#x75B2;&#x4E8E;&#x5954;&#x547D;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
traipsing&#xFF1A;
    verb&#xFF1A;If you traipse somewhere, you go there unwillingly, often because you are tired or unhappy.

ministries&#xFF1A;
    noun&#xFF1A;ministers of religion or government ministers considered collectively.
</code></pre><p>The kingdom&#x2019;s reform efforts were overseen by a dedicated committee, bringing up to 50 government bodies together, that met every Wednesday at 1pm. The committee also included business folk who explained how regulations feel to the regulated. The structure left the bureaucracy with nowhere to hide. &#x201C;You have to come and either say you&#x2019;ve done it; or if you didn&#x2019;t do it what&#x2019;s stopped you,&#x201D; says Dr Eiman Al-Mutairi, head of the country&#x2019;s National Competitiveness Centre. Any roadblock that lasted more than a week was referred up to Mohammad bin Salman, the kingdom&#x2019;s crown prince.</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x6539;&#x9769;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x4E13;&#x95E8;&#x6210;&#x7ACB;&#x7684;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x76D1;&#x7BA1;&#x5BA1;&#x67E5;&#xFF0C;&#x8FD9;&#x4E2A;&#x59D4;&#x5458;&#x7684;&#x6210;&#x5458;&#x5206;&#x522B;&#x6765;&#x81EA;&#x653F;&#x5E9C;&#x4E2D;50&#x591A;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BCF;&#x5468;&#x4E09;&#x4E0B;&#x5348;&#x4E00;&#x70B9;&#x53EC;&#x5F00;&#x4F1A;&#x8BAE;&#xFF0C;&#x4E5F;&#x4F1A;&#x9080;&#x8BF7;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x5BB6;&#x53C2;&#x52A0;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x804A;&#x804A;&#x88AB;&#x653F;&#x7B56;&#x6CD5;&#x89C4;&#x76D1;&#x7BA1;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7EC4;&#x7EC7;&#x7ED3;&#x6784;&#x4E5F;&#x5C31;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x907F;&#x514D;&#x4E86;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x5174;&#x98CE;&#x4F5C;&#x6D6A;&#x3002;&#x56FD;&#x5BB6;&#x7ADE;&#x4E89;&#x529B;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB; Eiman Al-Mutairi &#x535A;&#x58EB;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5FC5;&#x987B;&#x6765;&#x53C2;&#x52A0;&#x5E76;&#x8981;&#x8BF4;&#x660E;&#x4F60;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x9700;&#x8981;&#x89E3;&#x91CA;&#x662F;&#x4EC0;&#x4E48;&#x56E0;&#x7D20;&#x8BA9;&#x4F60;&#x6CA1;&#x6709;&#x505A;&#x201D;&#x3002;&#x4EFB;&#x4F55;&#x6301;&#x7EED;&#x4E00;&#x5468;&#x7684;&#x7ECA;&#x811A;&#x77F3;&#x4F1A;&#x6C47;&#x62A5;&#x7ED9;&#x738B;&#x50A8; Mohammad bin Salman &#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x7684;&#x6539;&#x9769;&#x5DE5;&#x4F5C;&#x7531;&#x4E00;&#x4E2A;&#x4E13;&#x8BBE;&#x7684;&#x59D4;&#x5458;&#x4F1A;&#x76D1;&#x7763;&#x3002;&#x8BE5;&#x59D4;&#x5458;&#x4F1A;&#x6700;&#x591A;&#x53EC;&#x96C6;50&#x4E2A;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x5728;&#x6BCF;&#x5468;&#x4E09;&#x4E0B;&#x5348;&#x4E00;&#x70B9;&#x5F00;&#x4F1A;&#xFF0C;&#x8FD8;&#x9080;&#x8BF7;&#x5546;&#x754C;&#x4EBA;&#x58EB;&#x7545;&#x8C08;&#x4F01;&#x4E1A;&#x5BF9;&#x76D1;&#x7BA1;&#x6CD5;&#x89C4;&#x7684;&#x611F;&#x53D7;&#x3002;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x8BA9;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x65E0;&#x5904;&#x8EB2;&#x85CF;&#x3002;&#x201C;&#x4F60;&#x5FC5;&#x987B;&#x6765;&#x5F00;&#x4F1A;&#xFF0C;&#x8BF4;&#x660E;&#x5DF2;&#x7ECF;&#x505A;&#x51FA;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x5F97;&#x89E3;&#x91CA;&#x662F;&#x4EC0;&#x4E48;&#x963B;&#x788D;&#x4E86;&#x6539;&#x9769;&#x3002;&#x201D;&#x6C99;&#x7279;&#x56FD;&#x5BB6;&#x7ADE;&#x4E89;&#x529B;&#x4E2D;&#x5FC3;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x827E;&#x66FC;&#xB7;&#x7A46;&#x5854;&#x91CC;&#xFF08;Eiman Al-Mutairi&#xFF09;&#x8BF4;&#x9053;&#x3002;&#x6240;&#x6709;&#x6301;&#x7EED;&#x8D85;&#x8FC7;&#x4E00;&#x5468;&#x7684;&#x201C;&#x969C;&#x788D;&#x201D;&#x4F1A;&#x88AB;&#x4E0A;&#x62A5;&#x7ED9;&#x738B;&#x50A8;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#xB7;&#x672C;&#xB7;&#x8428;&#x52D2;&#x66FC;&#xFF08;Mohammad bin Salman&#xFF09;&#x3002;</p>
<p>Not all reforms have won favour with business. Companies no longer need a government stamp on their registration certificates, for example. But many firms want one anyway, because it looks good on their papers. It&#x2019;s not easy to cut red tape when firms treat it like a ribbon and bow.</p>
<p><strong>&#x81EA;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x5E76;&#x975E;&#x6240;&#x6709;&#x7684;&#x6539;&#x9769;&#x63AA;&#x65BD;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x4F01;&#x4E1A;&#x7684;&#x6B22;&#x8FCE;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F01;&#x4E1A;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x5728;&#x4F01;&#x4E1A;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x4E0A;&#x76D6;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x8BB8;&#x591A;&#x516C;&#x53F8;&#x5374;&#x504F;&#x504F;&#x60F3;&#x90A3;&#x4E48;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4F1A;&#x8BA9;&#x516C;&#x53F8;&#x903C;&#x683C;&#x66F4;&#x9AD8;&#xFF0C;&#x90A3;&#x4E48;&#x6539;&#x6389;&#x8FD9;&#x4E9B;&#x7E41;&#x6587;&#x7F1B;&#x8282;&#x5C31;&#x663E;&#x5F97;&#x4EFB;&#x91CD;&#x9053;&#x8FDC;&#x4E86;&#x3002;</p>
<p><strong>&#x5B98;&#x8BD1;&#xFF1A;</strong></p>
<p>&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x6539;&#x9769;&#x90FD;&#x53D7;&#x5230;&#x4F01;&#x4E1A;&#x6B22;&#x8FCE;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x516C;&#x53F8;&#x7684;&#x6CE8;&#x518C;&#x8BC1;&#x4E66;&#x4E0A;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x76D6;&#x7AE0;&#xFF0C;&#x4F46;&#x8BB8;&#x591A;&#x516C;&#x53F8;&#x8FD8;&#x662F;&#x60F3;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x89C9;&#x5F97;&#x76D6;&#x4E0A;&#x653F;&#x5E9C;&#x5927;&#x5370;&#x624D;&#x597D;&#x770B;&#x3002;&#x5982;&#x679C;&#x4F01;&#x4E1A;&#x628A;&#x7EA2;&#x5934;&#x6587;&#x4EF6;&#x5F53;&#x4F5C;&#x4E86;&#x88C5;&#x70B9;&#x95E8;&#x9762;&#x7684;&#x5927;&#x7EA2;&#x82B1;&#xFF0C;&#x8981;&#x7834;&#x9664;&#x8FD9;&#x4E9B;&#x7E41;&#x6587;&#x7F1B;&#x8282;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="climate-change.html" class="navigation navigation-prev " aria-label="Previous page: Climate change is already killing people. Countries must learn to adapt to ex">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="port-building.html" class="navigation navigation-next " aria-label="Next page: China's foreign port-building helps to protect existing trade routes">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"The remarkable influence of the World Bank’s Doing Business report","level":"1.4.3","depth":2,"next":{"title":"China's foreign port-building helps to protect existing trade routes","level":"1.4.4","depth":2,"path":"intensive_reading/port-building.md","ref":"intensive_reading/port-building.md","articles":[]},"previous":{"title":"Climate change is already killing people. Countries must learn to adapt to ex","level":"1.4.2","depth":2,"path":"intensive_reading/climate-change.md","ref":"intensive_reading/climate-change.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","prism","search-pro","chapter-fold","expandable-chapters","splitter","anchor-navigation-ex","back-to-top-button","lightbox","hide-element","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"prism":{},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":false,"showLevel":false},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"元稹","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"一期一会","language":"zh-hans","gitbook":"*","description":"日常笔记与资源分享"},"file":{"path":"intensive_reading/doing-business.md","mtime":"2020-01-13T02:45:05.894Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-13T03:17:52.001Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

