
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>How Huawei lost the heart of the Chinese public · 一期一会</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="元稹">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="climate-change.html" />
    
    
    <link rel="prev" href="economic-golden.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于我们
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    资源整理
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../resource/treasure.html">
            
                <a href="../resource/treasure.html">
            
                    
                    知乎赚钱案例精选
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../resource/sms.html">
            
                <a href="../resource/sms.html">
            
                    
                    国内外免费短信接码平台
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    教程手册
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../tutorial/crawler-web.html">
            
                <a href="../tutorial/crawler-web.html">
            
                    
                    如何扒取整站内容
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../tutorial/pipenv.html">
            
                <a href="../tutorial/pipenv.html">
            
                    
                    超好用的 Python 包管理工具
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../tutorial/django-deploy.html">
            
                <a href="../tutorial/django-deploy.html">
            
                    
                    Django应用部署与监控
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../tutorial/django.html">
            
                <a href="../tutorial/django.html">
            
                    
                    创建第一个Django应用
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../tutorial/ssr.html">
            
                <a href="../tutorial/ssr.html">
            
                    
                    搬瓦工与Vultr的搭建指南
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    英语精读
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="companies-will.html">
            
                <a href="companies-will.html">
            
                    
                    Companies will perform better if employees are not cowed into silence
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="big-tech.html">
            
                <a href="big-tech.html">
            
                    
                    Big Tech does not control its users, however much it may want to
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="economic-golden.html">
            
                <a href="economic-golden.html">
            
                    
                    An economic golden age in Germany could be coming to an end
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.4" data-path="huawei.html">
            
                <a href="huawei.html">
            
                    
                    How Huawei lost the heart of the Chinese public
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="climate-change.html">
            
                <a href="climate-change.html">
            
                    
                    Climate change is already killing people. Countries must learn to adapt to ex
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="doing-business.html">
            
                <a href="doing-business.html">
            
                    
                    The remarkable influence of the World Bank’s Doing Business report
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="port-building.html">
            
                <a href="port-building.html">
            
                    
                    China's foreign port-building helps to protect existing trade routes
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    碎语闲言
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../note/huxueyan.html">
            
                <a href="../note/huxueyan.html">
            
                    
                    胡雪岩的一点道理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../note/perseverance.html">
            
                <a href="../note/perseverance.html">
            
                    
                    只有毅力和决心才能使人真正具有价值
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >How Huawei lost the heart of the Chinese public</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <div id="anchor-navigation-ex-navbar"><i class="fa fa-navicon"></i><ul><li><span class="title-icon "></span><a href="#how-huawei-lost-the-heart-of-the-chinese-public"><b></b>How Huawei Lost the Heart of the Chinese Public</a></li></ul></div><h1 id="how-huawei-lost-the-heart-of-the-chinese-public"><a name="how-huawei-lost-the-heart-of-the-chinese-public" class="anchor-navigation-ex-anchor" href="#how-huawei-lost-the-heart-of-the-chinese-public"><i class="fa fa-link" aria-hidden="true"></i></a>How Huawei Lost the Heart of the Chinese Public</h1>
<p><strong>&#x534E;&#x4E3A;&#x5982;&#x4F55;&#x4F5C;&#x6B7B;</strong></p>
<p><strong>When an executive wrote about her house arrest in Canada, an outcry about a former employee&#x2019;s treatment arose on social media.</strong></p>
<p><strong>&#x5728;&#x534E;&#x4E3A;&#x5B5F;&#x665A;&#x821F;&#x5973;&#x58EB;&#x53D1;&#x8868;&#x52A0;&#x62FF;&#x5927;&#x88AB;&#x6355;&#x4E00;&#x5468;&#x5E74;&#x516C;&#x5F00;&#x4FE1;&#x4E4B;&#x9645;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x4E00;&#x573A;&#x5173;&#x4E8E;&#x534E;&#x4E3A;&#x524D;&#x5458;&#x5DE5;&#x906D;&#x53D7;&#x4E0D;&#x516C;&#x6B63;&#x5BF9;&#x5F85;&#x7684;&#x535A;&#x6587;&#x5F15;&#x8D77;&#x4E86;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#x3002;</strong></p>
<p>On the first anniversary of her arrest in Canada, Meng Wanzhou, the chief financial officer of the Chinese telecom giant Huawei, issued an open letter describing how she experienced fear, pain, disappointment, helplessness, torment and acceptance of the unknown.</p>
<p>&#x4E2D;&#x56FD;&#x901A;&#x4FE1;&#x5DE8;&#x5934;&#x534E;&#x4E3A;&#x7684;&#x9996;&#x5E2D;&#x8D22;&#x52A1;&#x5B98;&#x5B5F;&#x665A;&#x821F;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x88AB;&#x6355;&#x4E00;&#x5468;&#x5E74;&#x65F6;&#x53D1;&#x8868;&#x4E86;&#x4E00;&#x5C01;&#x516C;&#x5F00;&#x4FE1;&#xFF0C;&#x4FE1;&#x4E2D;&#x8BE6;&#x7EC6;&#x63CF;&#x8FF0;&#x4E86;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x4E2D;&#x5979;&#x662F;&#x5982;&#x4F55;&#x7ECF;&#x5386;&#x6050;&#x60E7;&#x3001;&#x75DB;&#x82E6;&#x3001;&#x5931;&#x671B;&#x3001;&#x65E0;&#x52A9;&#x4E0E;&#x5BF9;&#x672A;&#x77E5;&#x7684;&#x5F77;&#x5FA8;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
torment&#xFF1A;If something torments you, it causes you extreme mental suffering. &#x6298;&#x78E8;
</code></pre><p>She wrote at length about the support she received from her colleagues, about friendly people at a courthouse in Vancouver and about &#x201C;numerous&#x201D; Chinese online users who expressed their trust.</p>
<p>&#x4FE1;&#x4E2D;&#x6700;&#x540E;&#x63D0;&#x53CA;&#x4E86;&#x6765;&#x81EA;&#x540C;&#x4E8B;&#x5BF9;&#x5979;&#x7684;&#x652F;&#x6301;&#xFF0C;Vancouver&#x6CD5;&#x9662;&#x91CC;&#x4EBA;&#x4EEC;&#x5584;&#x610F;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x8FD8;&#x6709;&#x5E7F;&#x5927;&#x7F51;&#x53CB;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4F7F;&#x5979;&#x4FE1;&#x5FC3;&#x5907;&#x53D7;&#x9F13;&#x821E;&#x3002;</p>
<p>Her letter, posted on Monday, was not well received on the Chinese internet, where Ms. Meng is known &#x2014; in a term meant to be endearing &#x2014; as &#x201C;princess&#x201D; because she is a daughter of Huawei&#x2019;s founder, Ren Zhengfei.</p>
<p>&#x5979;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#x5728;&#x661F;&#x671F;&#x4E00;&#x53D1;&#x5E03;&#xFF0C;&#x4F46;&#x5374;&#x5E76;&#x4E0D;&#x88AB;&#x7F51;&#x540D;&#x4E70;&#x5355;&#x3002;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x5B5F;&#x665A;&#x821F;&#x662F;&#x534E;&#x4E3A;&#x521B;&#x59CB;&#x4EBA;&#x4EFB;&#x6B63;&#x975E;&#x975E;&#x5E38;&#x5B9D;&#x8D35;&#x7684;&#x638C;&#x4E0A;&#x660E;&#x73E0;&#x3002;</p>
<p>On the Twitter-like social media platform Weibo, many users posted the numbers 985, 996, 251 and 404 in the comment section below her letter. They were slyly referring to a former Huawei employee who graduated from one of the country&#x2019;s top universities in a program code-named 985, worked from 9 a.m. to 9 p.m. six days a week and was jailed for 251 days after he demanded severance pay when his contract wasn&#x2019;t renewed.</p>
<p>&#x5728;&#x7C7B;&#x4F3C;&#x5FAE;&#x535A;&#x7684;&#x4E2D;&#x56FD;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x5FAE;&#x535A;&#x4E0A;&#xFF0C;&#x8BB8;&#x591A;&#x7F51;&#x53CB;&#x5728;&#x5979;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#x8BC4;&#x8BBA;&#x533A;&#x53D1;&#x8868;&#x7740;&#x201C;985&#x201D;&#x3001;&#x201C;996&#x201D;&#x3001;&#x201C;251&#x201D;&#x3001;&#x201C;404&#x201D;&#x7B49;&#x5B57;&#x6837;&#x7684;&#x8BC4;&#x8BBA;&#x3002;&#x7F51;&#x53CB;&#x4EEC;&#x7684;&#x8FD9;&#x4E9B;&#x8BC4;&#x8BBA;&#x9690;&#x6666;&#x7684;&#x6307;&#x5411;&#x4E00;&#x540D;&#x534E;&#x4E3A;&#x524D;&#x5458;&#x5DE5;&#x7684;&#x4E0D;&#x516C;&#x906D;&#x9047;&#xFF0C;&#x8FD9;&#x540D;&#x5458;&#x5DE5;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E2D;&#x56FD;&#x9876;&#x5C16;&#x7684;985&#x9AD8;&#x6821;&#xFF0C;&#x5728;&#x534E;&#x4E3A;&#x5DE5;&#x4F5C;&#x671F;&#x95F4;&#xFF0C;&#x65E9;&#x4E0A;9&#x70B9;&#x4E0A;&#x73ED;&#x665A;&#x4E0A;9&#x70B9;&#x4E0B;&#x73ED;&#xFF0C;&#x4E00;&#x5468;&#x5DE5;&#x4F5C;6&#x5929;&#xFF0C;&#x5728;&#x52B3;&#x52A8;&#x5408;&#x540C;&#x6CA1;&#x6709;&#x7EED;&#x7EA6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7531;&#x4E8E;&#x5411;&#x516C;&#x53F8;&#x7D22;&#x8981;&#x79BB;&#x804C;&#x8D54;&#x507F;&#x65F6;&#xFF0C;&#x5374;&#x88AB;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x4EE5;&#x83AB;&#x987B;&#x6709;&#x7684;&#x7F6A;&#x540D;&#x9001;&#x8FDB;&#x76D1;&#x72F1;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
severance&#xFF1A;Severance from a person or group, or the severance of a connection, involves the ending of a relationship or connection. &#x9063;&#x6563;&#x8D39;
</code></pre><p>His story went viral in China, generating angry responses online. That resulted in 404 error messages as articles and comments were deleted, a sign of China&#x2019;s censors at work.</p>
<p>&#x4ED6;&#x7684;&#x906D;&#x9047;&#x8FC5;&#x901F;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x5F15;&#x8D77;&#x8F69;&#x7136;&#x5927;&#x6CE2;&#xFF0C;&#x6FC0;&#x8D77;&#x4E86;&#x5E7F;&#x5927;&#x7F51;&#x6C11;&#x7684;&#x6124;&#x6012;&#x3002;&#x534E;&#x4E3A;&#x516C;&#x5173;&#x90E8;&#x95E8;&#x8FC5;&#x901F;&#x5728;&#x7F51;&#x4E0A;&#x5220;&#x9664;&#x5BF9;&#x5176;&#x4E0D;&#x5229;&#x7684;&#x8BC4;&#x8BBA;&#x4E0E;&#x8D34;&#x6587;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x7F51;&#x53CB;&#x8BC4;&#x8BBA;&#x201C;404&#x201D;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>The former employee, Li Hongyuan, was eventually released from jail with no charges and received $15,000 in government compensation last week. He shared his story online last week, and that was when the hit to Huawei&#x2019;s reputation began.</p>
<p>&#x674E;&#x6D2A;&#x5143;&#xFF08;&#x534E;&#x4E3A;&#x524D;&#x5458;&#x5DE5;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#xFF09;&#x6700;&#x7EC8;&#x5728;&#x88AB;&#x5173;&#x62BC;251&#x5929;&#x540E;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#xFF0C;&#x5E76;&#x5728;&#x4E0A;&#x5468;&#x83B7;&#x5F97;&#x8FD1;10&#x4E07;&#x5143;&#x7684;&#x56FD;&#x5BB6;&#x8D54;&#x507F;&#x3002;&#x540C;&#x6837;&#x4E5F;&#x662F;&#x5728;&#x4E0A;&#x5468;&#x4ED6;&#x5C06;&#x4ED6;&#x7684;&#x906D;&#x9047;&#x53D1;&#x8868;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E5F;&#x6807;&#x5FD7;&#x7740;&#x5F00;&#x59CB;&#x626F;&#x4E0B;&#x534E;&#x4E3A;&#x906E;&#x7F9E;&#x5E03;&#x3002;</p>
<p>&#x201C;One enjoyed a sunny Canadian mansion while the other enjoyed the cold and damp detention cell in Shenzhen,&#x201D; Jiang Feng, a psychologist, commented on the Quora-like question-and-answer site Zhihu. Ms. Meng has been under house arrest in a six-bedroom home, awaiting potential extradition to the United States on charges that she conspired to defraud banks about Huawei&#x2019;s relationship with an Iranian company.</p>
<p>&#x5728;&#x77E5;&#x4E4E;&#x4E0A;&#xFF08;&#x4E00;&#x4E2A;&#x7C7B;&#x4F3C;Quora&#x7684;&#x95EE;&#x7B54;&#x5E73;&#x53F0;&#xFF09;&#xFF0C;&#x4E00;&#x4F4D;&#x540D;&#x53EB;&#x6C5F;&#x5CF0;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x8BC4;&#x8BBA;&#x5230;&#xFF1A;&#x201C;&#x4E00;&#x4E2A;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x4EAB;&#x53D7;&#x6E29;&#x6696;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x4E00;&#x4E2A;&#x5374;&#x5728;&#x6DF1;&#x5733;&#x770B;&#x5B88;&#x6240;&#x51B7;&#x6E7F;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x96BE;&#x6371;&#x201D;&#x3002;&#x5B5F;&#x665A;&#x821F;&#x65E9;&#x5DF2;&#x53D6;&#x4FDD;&#x5019;&#x5BA1;&#xFF0C;&#x7B49;&#x5F85;&#x5979;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x5F15;&#x6E21;&#x5230;&#x7F8E;&#x56FD;&#xFF0C;&#x7F6A;&#x540D;&#x662F;&#x5979;&#x53C2;&#x4E0E;&#x5728;&#x534E;&#x4E3A;&#x4E0E;&#x4F0A;&#x6717;&#x516C;&#x53F8;&#x7684;&#x5173;&#x7CFB;&#x4E0A;&#x8BC8;&#x9A97;&#x94F6;&#x884C;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
extradition:the surrender of an alleged offender or fugitive to the state in whose territory the alleged offence was committed.&#x5F15;&#x6E21;
conspire:If two or more people or groups conspire to do something illegal or harmful, they make a secret agreement to do it.&#x5408;&#x8C0B;
defraud:If someone defrauds you, they take something away from you or stop you from getting what belongs to you by means of tricks and lies. &#x9A97;&#x53D6;
</code></pre><p>The anger directed toward Ms. Meng reflected an uneasy moment for both Huawei and China&#x2019;s middle-class professionals. In the past year, Huawei had been fending off claims by the United States government that it is secretive and unreliable and that it spies for Beijing, an allegation the company has repeatedly denied.</p>
<p>&#x76F4;&#x63A5;&#x6307;&#x5411;&#x5B5F;&#x665A;&#x821F;&#x7684;&#x6124;&#x6012;&#x53CD;&#x6620;&#x4E86;&#x534E;&#x4E3A;&#x4E0E;&#x4E2D;&#x56FD;&#x4E2D;&#x4EA7;&#x9636;&#x6BB5;&#x5173;&#x7CFB;&#x7684;&#x4E0D;&#x878D;&#x6D3D;&#x3002;&#x5728;&#x8FC7;&#x53BB;&#x4E00;&#x5E74;&#xFF0C;&#x534E;&#x4E3A;&#x4E00;&#x76F4;&#x5728;&#x53CD;&#x9A73;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x5173;&#x4E8E;&#x534E;&#x4E3A;&#x4EA7;&#x54C1;&#x4F1A;&#x79D8;&#x5BC6;&#x7ED9;&#x5317;&#x4EAC;&#x65B9;&#x9762;&#x63D0;&#x4F9B;&#x60C5;&#x62A5;&#x3001;&#x4E14;&#x4EA7;&#x54C1;&#x4E0D;&#x53EF;&#x9760;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5BF9;&#x4E8E;&#x7F8E;&#x56FD;&#x65B9;&#x9762;&#x7684;&#x65E0;&#x7AEF;&#x6307;&#x8D23;&#xFF0C;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x4E00;&#x76F4;&#x5728;&#x5426;&#x8BA4;&#x3002;</p>
<p>In China, however, Huawei has been considered the crown jewel of the country&#x2019;s tech industry and has enjoyed tremendous good will. Many Chinese proudly abandoned their iPhones for Huawei phones. But the backlash to the jailing of a longtime employee after a labor dispute has made it clear that people in China are starting to sour on the company.  </p>
<p>&#x7136;&#x800C;&#xFF0C;&#x534E;&#x4E3A;&#x5728;&#x4E2D;&#x56FD;&#x5DF2;&#x7ECF;&#x88AB;&#x5F53;&#x505A;&#x4E86;&#x56FD;&#x5BB6;&#x79D1;&#x6280;&#x884C;&#x4E1A;&#x7684;&#x6392;&#x5934;&#x5175;&#x5E76;&#x4EAB;&#x53D7;&#x7740;&#x6570;&#x4E0D;&#x5C3D;&#x7684;&#x76CA;&#x5904;&#x3002;&#x8BB8;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x9A84;&#x50B2;&#x7684;&#x6254;&#x6389;&#x4ED6;&#x4EEC;&#x7684;&#x82F9;&#x679C;&#x624B;&#x673A;&#x8F6C;&#x800C;&#x8D2D;&#x4E70;&#x534E;&#x4E3A;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4F46;&#x662F;&#x6B64;&#x6B21;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x5728;&#x4E00;&#x4EFD;&#x52B3;&#x52A8;&#x7EA0;&#x7EB7;&#x540E;&#x5C06;&#x4E00;&#x540D;&#x5458;&#x5DE5;&#x9001;&#x8FDB;&#x76D1;&#x72F1;&#x7684;&#x505A;&#x6CD5;&#x8BA9;&#x5927;&#x4F17;&#x5BF9;&#x5176;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x3002;</p>
<p>The anger on social media was also indicative of new insecurity among members of China&#x2019;s middle class, who have never experienced an economic downturn and have always thought they had more protections than lower-paid migrant workers. People said they could see themselves in Mr. Li.</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x7F51;&#x7AD9;&#x4E0A;&#x7684;&#x6124;&#x6012;&#x4E5F;&#x8868;&#x660E;&#x4E2D;&#x56FD;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x4E0D;&#x5B89;&#x611F;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4F53;&#x9A8C;&#x8FC7;&#x7ECF;&#x6D4E;&#x8F6C;&#x578B;&#x671F;&#x5E76;&#x4E14;&#x4ED6;&#x4EEC;&#x666E;&#x904D;&#x8BA4;&#x4E3A;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x6BD4;&#x90A3;&#x4E9B;&#x4F4E;&#x6536;&#x5165;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x4FDD;&#x62A4;&#x63AA;&#x65BD;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x8BF4;&#x4ED6;&#x4EEC;&#x4ECE;&#x674E;&#x6D2A;&#x5143;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x5B50;&#x3002;</p>
<p>&#x201C;Many middle-class Chinese used to believe that if they went to good schools, worked hard and cared little about the current affairs they would be able to realize their Chinese dreams,&#x201D; a blogger wrote on Weibo. &#x201C;Now their dreams are in tatters.&#x201D;</p>
<p>&#x4E00;&#x6761;&#x5FAE;&#x535A;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x8BB8;&#x591A;&#x4E2D;&#x56FD;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x8FC7;&#x53BB;&#x5E38;&#x5E38;&#x8BA4;&#x4E3A;&#x63A5;&#x53D7;&#x4F18;&#x79C0;&#x7684;&#x6559;&#x80B2;&#x3001;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3001;&#x5BF9;&#x65F6;&#x4E8B;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x4E2D;&#x56FD;&#x68A6;&#xFF0C;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x68A6;&#x9192;&#x4E86;&#x3002;&#x201D;</p>
<p>Huawei declined to comment on the public response.</p>
<p>&#x534E;&#x4E3A;&#x62D2;&#x7EDD;&#x5BF9;&#x516C;&#x4F17;&#x5173;&#x5207;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#x3002;</p>
<p>Mr. Li, a Huawei employee for 12 years, negotiated a $48,000 severance package in March 2018, according to interviews he gave to Chinese media outlets. But he didn&#x2019;t get an end-of-the-year bonus that he said had been promised to him. He sued Huawei in November last year.</p>
<p>&#x674E;&#x6D2A;&#x5143;&#x662F;&#x4E00;&#x540D;&#x5728;&#x534E;&#x4E3A;&#x5DE5;&#x4F5C;&#x8FC7;12&#x5E74;&#x7684;&#x8001;&#x5458;&#x5DE5;&#xFF0C;&#x6839;&#x636E;&#x4ED6;&#x63D0;&#x4F9B;&#x7ED9;&#x4E2D;&#x56FD;&#x5A92;&#x4F53;&#x7684;&#x4E00;&#x4EFD;&#x8D44;&#x6599;&#x663E;&#x793A;&#xFF1A;&#x4E8B;&#x4EF6;&#x8D77;&#x4E8E;2018&#x5E74;5&#x6708;&#x4EFD;&#x7684;&#x4E00;&#x6B21;30&#x4E07;&#x5DE6;&#x53F3;&#x7684;&#x79BB;&#x804C;&#x8D54;&#x507F;&#x534F;&#x5546;&#xFF0C;&#x516C;&#x53F8;&#x7B54;&#x5E94;&#x5728;&#x5E74;&#x7EC8;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x653E;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x76F8;&#x5E94;&#x6B3E;&#x9879;&#xFF0C;&#x6240;&#x4EE5;&#x53BB;&#x5E74;11&#x6708;&#x4EFD;&#x4ED6;&#x5C06;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x544A;&#x4E0A;&#x6CD5;&#x5EAD;&#x3002;</p>
<p>A month later, he was detained in Shenzhen and accused of leaking commercial secrets. He was officially arrested in January on an extortion accusation. But he was released in August with no charges. He did not respond to interview requests.</p>
<p>&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x4ED6;&#x5374;&#x5728;&#x6DF1;&#x5733;&#x7684;&#x5BB6;&#x4E2D;&#x88AB;&#x902E;&#x6355;&#xFF0C;&#x7F6A;&#x540D;&#x662F;&#x6CC4;&#x9732;&#x5546;&#x4E1A;&#x673A;&#x5BC6;&#xFF0C;&#x5728;&#x4E00;&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x6B63;&#x5F0F;&#x6279;&#x6355;&#x3002;&#x4F46;&#x662F;&#x5728;&#x516B;&#x6708;&#x4EFD;&#x65F6;&#x5374;&#x88AB;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x3002;&#x4ED6;&#x672C;&#x4EBA;&#x5C1A;&#x672A;&#x56DE;&#x5E94;&#x6211;&#x4EEC;&#x7684;&#x91C7;&#x8BBF;&#x8BF7;&#x6C42;&#x3002;</p>
<p>Huawei insisted in a statement that it had done nothing wrong and challenged Mr. Li to prove that he had been treated unfairly.</p>
<p>&#x534E;&#x4E3A;&#x5728;&#x4E00;&#x4EFD;&#x5B98;&#x65B9;&#x58F0;&#x660E;&#x4E2D;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x505A;&#x9519;&#x4EFB;&#x4F55;&#x4E8B;&#xFF0C;&#x5E76;&#x4E14;&#x5EFA;&#x8BAE;&#x674E;&#x6D2A;&#x5143;&#x5982;&#x679C;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x906D;&#x53D7;&#x4E0D;&#x516C;&#x6B63;&#x5F85;&#x9047;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x8D77;&#x6CD5;&#x5F8B;&#x6B66;&#x5668;&#x4FDD;&#x62A4;&#x81EA;&#x8EAB;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x3002;</p>
<p>&#x201C;Huawei has the right, and in fact a duty, to report the facts of any suspected illegal conduct to authorities. We respect the decisions made by the authorities,&#x201D; the statement said. &#x201C;If Li Hongyuan believes that he has suffered damages or that his rights have been infringed, we support his right to seek satisfaction through legal means, up to and including lawsuit against Huawei.&#x201D;</p>
<p>&#x8FD9;&#x4EFD;&#x58F0;&#x660E;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x534E;&#x4E3A;&#x6709;&#x6743;&#x5229;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E5F;&#x6709;&#x8D23;&#x4EFB;&#x5411;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x53CD;&#x6620;&#x4EFB;&#x4F55;&#x53EF;&#x7591;&#x7684;&#x975E;&#x6CD5;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x4EEC;&#x5C0A;&#x91CD;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x4F5C;&#x51FA;&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x5982;&#x679C;&#x674E;&#x6D2A;&#x5143;&#x8BA4;&#x4E3A;&#x4ED6;&#x6536;&#x5230;&#x4E86;&#x4E0D;&#x516C;&#x6B63;&#x5BF9;&#x5F85;&#x6216;&#x8005;&#x4ED6;&#x7684;&#x6743;&#x5229;&#x53D7;&#x5230;&#x4FB5;&#x72AF;&#xFF0C;&#x6211;&#x4EEC;&#x652F;&#x6301;&#x4ED6;&#x62FF;&#x8D77;&#x6CD5;&#x5F8B;&#x6B66;&#x5668;&#x4FDD;&#x62A4;&#x81EA;&#x8EAB;&#x7684;&#x5408;&#x6CD5;&#x5229;&#x76CA;&#xFF0C;&#x5F53;&#x7136;&#x5305;&#x62EC;&#x8D77;&#x8BC9;&#x534E;&#x4E3A;&#x3002;&#x201D;</p>
<p>Online commentators called the statement &#x201C;arrogant&#x201D; and &#x201C;cold blooded.&#x201D; &#x201C;The elephant stepped on you, but you can step back on it,&#x201D; one popular WeChat article said. &#x201C;What a response of justice!&#x201D;</p>
<p>&#x7F51;&#x4E0A;&#x8BC4;&#x8BBA;&#x5458;&#x4EEC;&#x79F0;&#x8FD9;&#x4EFD;&#x58F0;&#x660E;&#x662F;&#x76F8;&#x5F53;&#x50B2;&#x6162;&#x4E14;&#x51B7;&#x8840;&#x7684;&#x3002;&#x6709;&#x4E00;&#x7BC7;&#x516C;&#x4F17;&#x53F7;&#x6587;&#x7AE0;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x50CF;&#x8E29;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x8E29;&#x5728;&#x5927;&#x8C61;&#x8EAB;&#x4E0A;&#x554A;&#xFF0C;&#x591A;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x56DE;&#x5E94;&#xFF01;&#x201D;&#x3002;</p>
<p>Jiang Jingjing, a blogger, criticized Huawei for trampling on its employees&#x2019; rights with its tough performance evaluation system and legal firepower. &#x201C;Once a company becomes a cold, dehumanized grinding machine, what&#x2019;s the point for it to exist?&#x201D; he wrote.</p>
<p>&#x4E00;&#x540D;&#x53EB;&#x848B;&#x6676;&#x6676;&#x7684;&#x535A;&#x4E3B;&#x6279;&#x8BC4;&#x534E;&#x4E3A;&#x5728;&#x7528;&#x516C;&#x53F8;&#x7684;&#x7EE9;&#x6548;&#x7CFB;&#x7EDF;&#x8DDF;&#x6CD5;&#x52A1;&#x56E2;&#x961F;&#x8DF5;&#x8E0F;&#x5176;&#x5458;&#x5DE5;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E00;&#x65E6;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x51B7;&#x8840;&#x7684;&#x3001;&#x53CD;&#x4EBA;&#x7C7B;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x53C8;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;</p>
<p>In some ways, new criticism of Huawei harks back to the early days of the company. Huawei cultivated an aggressive &#x201C;wolf culture&#x201D; that encouraged its employees to work extremely hard.</p>
<p>&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x6700;&#x8FD1;&#x5BF9;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x7684;&#x8FD9;&#x4E9B;&#x6279;&#x8BC4;&#x8DDF;&#x4E4B;&#x524D;&#x7684;&#x6CA1;&#x4EC0;&#x4E48;&#x4E24;&#x6837;&#xFF0C;&#x534E;&#x4E3A;&#x5728;&#x57F9;&#x517B;&#x4E00;&#x79CD;&#x597D;&#x6597;&#x7684;&#x72FC;&#x6027;&#x6587;&#x5316;&#xFF0C;&#x9F13;&#x52B1;&#x5458;&#x5DE5;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x673A;&#x5668;&#x52AA;&#x529B;&#x3002;</p>
<p>New employees would get a mattress when they joined because everyone was expected to work late and often sleep in the office. Over a decade ago, a series of employee deaths drew harsh scrutiny&#xFF1A; of the company. An investigative report by a news weekly counted six unnatural deaths in two years, including four suicides.</p>
<p>&#x65B0;&#x5458;&#x5DE5;&#x7684;&#x5165;&#x804C;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x9886;&#x5230;&#x4E00;&#x5F20;&#x6298;&#x53E0;&#x5E8A;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x8981;&#x6C42;&#x5DE5;&#x4F5C;&#x5230;&#x5F88;&#x665A;&#xFF0C;&#x7D22;&#x6027;&#x76F4;&#x63A5;&#x7761;&#x5728;&#x516C;&#x53F8;&#x3002;&#x5728;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5458;&#x5DE5;&#x975E;&#x6B63;&#x5E38;&#x6B7B;&#x4EA1;&#x4E8B;&#x4EF6;&#x4F1A;&#x5F15;&#x8D77;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x5BF9;&#x516C;&#x53F8;&#x7684;&#x4E25;&#x683C;&#x5BA1;&#x67E5;&#xFF0C;&#x73B0;&#x5728;&#x4E00;&#x4EFD;&#x8C03;&#x67E5;&#x62A5;&#x544A;&#x663E;&#x793A;&#x5728;&#x8FC7;&#x53BB;&#x4E24;&#x5E74;&#x4E2D;&#x534E;&#x4E3A;&#x6709;6&#x4F4D;&#x5458;&#x5DE5;&#x975E;&#x6B63;&#x5E38;&#x6B7B;&#x4EA1;&#xFF0C;&#x5176;&#x4E2D;4&#x4F4D;&#x662F;&#x81EA;&#x6740;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
mattress&#xFF1A;A mattress is the large, flat object which is put on a bed to make it comfortable to sleep on. &#x5E8A;&#x57AB;
scrutiny&#xFF1A;If a person or thing is under scrutiny, they are being studied or observed very carefully. &#x5BA1;&#x67E5;
</code></pre><p>Since then, especially after the United States started a global campaign to try to stop its allies from using Huawei&#x2019;s next-generation wireless technology, known as 5G, Huawei has become a symbol of China&#x2019;s technology prowess and American attempts to keep China down.</p>
<p>&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x8BD5;&#x56FE;&#x963B;&#x6B62;&#x5176;&#x76DF;&#x53CB;&#x4F7F;&#x7528;&#x534E;&#x4E3A;&#x7684;5G&#x901A;&#x8BAF;&#x8BBE;&#x5907;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x534E;&#x4E3A;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#x7684;&#x8C61;&#x5F81;&#x548C;&#x7F8E;&#x56FD;&#x8BD5;&#x56FE;&#x62C9;&#x843D;&#x4E2D;&#x56FD;&#x7684;&#x7B2C;&#x4E00;&#x67AA;&#x3002;</p>
<p>After Ms. Meng&#x2019;s arrest, there was an outpouring of support for Huawei. In the most recent quarter, Huawei&#x2019;s smartphone sales in China grew 66 percent from a year earlier. Sales for Apple and most of Huawei&#x2019;s domestic competitors declined, according to the research firm Canalys.</p>
<p>&#x81EA;&#x4ECE;&#x5B5F;&#x665A;&#x821F;&#x5728;&#x52A0;&#x62FF;&#x5927;&#x88AB;&#x6355;&#xFF0C;&#x5C31;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x5F00;&#x59CB;&#x652F;&#x6301;&#x534E;&#x4E3A;&#x3002;&#x6839;&#x636E;&#x4E00;&#x4EFD;&#x8C03;&#x67E5;&#x62A5;&#x544A;&#xFF1A;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x4E2A;&#x5B63;&#x5EA6;&#xFF0C;&#x534E;&#x4E3A;&#x667A;&#x80FD;&#x624B;&#x673A;&#x9500;&#x91CF;&#x540C;&#x6BD4;&#x589E;&#x957F;66%&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x82F9;&#x679C;&#x548C;&#x5B83;&#x7684;&#x56FD;&#x5185;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x7684;&#x9500;&#x91CF;&#x5374;&#x5728;&#x4E0B;&#x964D;&#x3002;</p>
<p>Now many people are talking about boycotting Huawei products. Images of a pair of Huawei-branded handcuffs are circulating online as a new, smart-fitness wristband. One of the &#x201C;bands&#x201D; is called the &#x201C;free meal and accommodation version,&#x201D; referring to jail life.</p>
<p>&#x73B0;&#x5728;&#x8BB8;&#x591A;&#x4EBA;&#x5374;&#x5728;&#x8BA8;&#x8BBA;&#x7740;&#x8054;&#x5408;&#x62B5;&#x5236;&#x534E;&#x4E3A;&#x7684;&#x4EA7;&#x54C1;&#x3002;&#x4E00;&#x5F20;&#x534E;&#x4E3A;&#x54C1;&#x724C;&#x7684;&#x624B;&#x94D0;&#x7684;&#x7167;&#x7247;&#x6B63;&#x5728;&#x7F51;&#x4E0A;&#x6D41;&#x884C;&#xFF0C;&#x8BBD;&#x523A;&#x5730;&#x8BF4;&#x8FD9;&#x662F;&#x534E;&#x4E3A;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x53EF;&#x7A7F;&#x6234;&#x4EA7;&#x54C1;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x4E5F;&#x53EB;&#x505A;&#x201C;&#x514D;&#x8D39;&#x98DF;&#x5BBF;&#x7248;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x76D1;&#x72F1;&#x751F;&#x6D3B;&#x3002;</p>
<p>Tang Ting, a public relations executive, posted on his WeChat social media timeline that the outrage could cause long-lasting damage for Huawei&#x2019;s brand. Chinese companies think consumers respond only to freebies and discounts, he wrote, &#x201C;but a very high percentage of the young generation care about values, too.&#x201D;</p>
<p>&#x516C;&#x4F17;&#x5173;&#x7CFB;&#x5B98;&#x5510;&#x5A77;&#x53D1;&#x5E03;&#x4E86;&#x4ED6;&#x670B;&#x53CB;&#x5708;&#x7684;&#x8BB0;&#x5F55;&#x663E;&#x793A;&#x516C;&#x4F17;&#x7684;&#x6124;&#x6012;&#x4F1A;&#x5BF9;&#x534E;&#x4E3A;&#x54C1;&#x724C;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x9020;&#x6210;&#x6301;&#x4E45;&#x6027;&#x7684;&#x4F24;&#x5BB3;&#x3002;&#x4ED6;&#x5199;&#x9053;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x516C;&#x53F8;&#x8BA4;&#x4E3A;&#x6D88;&#x8D39;&#x8005;&#x53EA;&#x4F1A;&#x5BF9;&#x4EA7;&#x54C1;&#x6298;&#x6263;&#x6709;&#x53CD;&#x5E94;&#x3002;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x8D8A;&#x6765;&#x8D8A;&#x5173;&#x6CE8;&#x516C;&#x53F8;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<pre class="language-"><code>&#x8BB0;&#x5FC6;&#xFF1A;
freebie&#xFF1A;A freebie is something that you are given, usually by a company, without having to pay for it. &#x8D60;&#x54C1;
</code></pre><p>In a sign that many middle-class professionals are worried that what happened to Mr. Li could happen to them, online users circulated articles about jail life, especially in the Longgang detention center in Shenzhen, where Mr. Li spent more than eight months. Huawei is based in Shenzhen&#x2019;s Longgang district.</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x8BB8;&#x591A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5728;&#x62C5;&#x5FC3;&#x4ECA;&#x5929;&#x53D1;&#x751F;&#x5728;&#x674E;&#x6D2A;&#x5143;&#x8EAB;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x5728;&#x672A;&#x6765;&#x7684;&#x67D0;&#x4E00;&#x5929;&#x4F1A;&#x964D;&#x4E34;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x4E0A;&#x3002;&#x7F51;&#x53CB;&#x5DF2;&#x7ECF;&#x5728;&#x6536;&#x96C6;&#x5173;&#x673A;&#x76D1;&#x72F1;&#x751F;&#x6D3B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5173;&#x4E8E;&#x6DF1;&#x5733;&#x9F99;&#x5C97;&#xFF08;&#x56E0;&#x4E3A;&#x674E;&#x6D2A;&#x5143;&#x5728;&#x90A3;&#x5EA6;&#x8FC7;&#x4E86;8&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x4E14;&#x534E;&#x4E3A;&#x516C;&#x53F8;&#x4E5F;&#x5728;&#x9F99;&#x5C97;&#xFF09;&#x770B;&#x5B88;&#x6240;&#x7684;&#x3002;</p>
<p>Some online users are circulating a three-part blog post by a programmer who spent over a year in the detention center for working on gaming and gambling software. Gambling is illegal in China. The blogger wrote in detail what it was like to live in a 355-square-foot cell with 55 people in tropical weather &#x2014; what they ate, wore and did every day.</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7F51;&#x53CB;&#x5728;&#x53D1;&#x5E03;&#x4E00;&#x4E9B;&#x7531;&#x4E00;&#x540D;&#x7A0B;&#x5E8F;&#x5458;&#x5199;&#x7684;&#x535A;&#x5BA2;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x540D;&#x7A0B;&#x5E8F;&#x5458;&#x56E0;&#x4E3A;&#x7F16;&#x5199;&#x6E38;&#x620F;&#x8D4C;&#x535A;&#x8F6F;&#x4EF6;&#x800C;&#x5728;&#x76D1;&#x72F1;&#x4E2D;&#x5EA6;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x8D4C;&#x535A;&#x662F;&#x8FDD;&#x6CD5;&#x7684;&#xFF0C;&#x8FD9;&#x4F4D;&#x535A;&#x4E3B;&#x8BE6;&#x7EC6;&#x8BB0;&#x5F55;&#x4E86;&#x5728;&#x70ED;&#x5E26;&#x6C14;&#x5019;&#x4E0B;&#xFF0C;&#x6709;55&#x4E2A;&#x4EBA;&#x5C45;&#x4F4F;&#x5728;355&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x7684;&#x7262;&#x623F;&#x4E2D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5305;&#x62EC;&#x4ED6;&#x4EEC;&#x6BCF;&#x5929;&#x7684;&#x996E;&#x98DF;&#x8D77;&#x5C45;&#x3002;</p>
<p>Many Chinese are especially outraged by the degree to which news coverage and online responses have been censored. They say they feel helpless because they can&#x2019;t criticize the government. Now they feel they are also not able to criticize a giant corporation.</p>
<p>&#x8BB8;&#x591A;&#x4E2D;&#x56FD;&#x4EBA;&#x5C24;&#x5176;&#x6124;&#x6012;&#x7684;&#x662F;&#x7F51;&#x4E0A;&#x6D88;&#x606F;&#x88AB;&#x5C01;&#x9501;&#x6216;&#x8005;&#x88AB;&#x5220;&#x9664;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#x5230;&#x65E0;&#x52A9;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x80FD;&#x6279;&#x8BC4;**&#x3002;&#x73B0;&#x5728;&#x4ED6;&#x4EEC;&#x611F;&#x89C9;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x4E0D;&#x80FD;&#x6279;&#x8BC4;&#x4E00;&#x5BB6;&#x79D1;&#x6280;&#x5DE8;&#x5934;&#x516C;&#x53F8;&#x3002;</p>
<p>One of the Weibo posts of Ms. Meng&#x2019;s letter received 1,400 comments. Many simply said 251, the number of days Mr. Li was detained. Fewer than 10 comments, sympathetic ones, are still visible to the public.</p>
<p>&#x5B5F;&#x665A;&#x821F;&#x7684;&#x4E00;&#x5929;&#x5FAE;&#x535A;&#x6709;1400&#x6761;&#x8BC4;&#x8BBA;&#xFF0C;&#x8BB8;&#x591A;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x7684;&#x5199;&#x7740;251&#xFF08;&#x674E;&#x6D2A;&#x5143;&#x5173;&#x62BC;&#x7684;&#x5929;&#x6570;&#xFF09;&#xFF0C;&#x800C;&#x4EC5;&#x4EC5;&#x53EA;&#x6709;10&#x6761;&#x4E0D;&#x5230;&#x7684;&#x8BC4;&#x8BBA;&#x662F;&#x5BF9;&#x516C;&#x4F17;&#x53EF;&#x89C1;&#x3002;</p>
<p>&#x201C;A company that&#x2019;s too big to criticize is even scarier than a company that&#x2019;s too big to fail,&#x201D; Nie Huihua, an economics professor at Renmin University in Beijing, told the news site Jiemian on Tuesday.</p>
<p>&#x661F;&#x671F;&#x4E8C;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x5B66;&#xFF08;&#x4F4D;&#x4E8E;&#x5317;&#x4EAC;&#xFF09;&#x7ECF;&#x6D4E;&#x5B66;&#x6559;&#x6388;&#x8042;&#x6167;&#x534E;&#x56DE;&#x5E94;&#x754C;&#x9762;&#x65B0;&#x95FB;&#x79F0;&#xFF0C;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x592A;&#x5DE8;&#x5927;&#x4EE5;&#x81F3;&#x4E8E;&#x4E0D;&#x80FD;&#x88AB;&#x6279;&#x8BC4;&#x8981;&#x6BD4;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x592A;&#x5927;&#x4EE5;&#x81F3;&#x4E8E;&#x4E0D;&#x80FD;&#x5931;&#x8D25;&#x66F4;&#x53EF;&#x6015;&#x3002;</p>
<p>Jiemian&#x2019;s interview with Mr. Li, published on Monday, was deleted.</p>
<p>&#x754C;&#x9762;&#x65B0;&#x95FB;&#x5728;&#x661F;&#x671F;&#x4E00;&#x53D1;&#x8868;&#x7684;&#x5BF9;&#x674E;&#x6D2A;&#x5143;&#x7684;&#x91C7;&#x8BBF;&#x53EF;&#x88AB;&#x5220;&#x9664;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="economic-golden.html" class="navigation navigation-prev " aria-label="Previous page: An economic golden age in Germany could be coming to an end">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="climate-change.html" class="navigation navigation-next " aria-label="Next page: Climate change is already killing people. Countries must learn to adapt to ex">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"How Huawei lost the heart of the Chinese public","level":"1.4.4","depth":2,"next":{"title":"Climate change is already killing people. Countries must learn to adapt to ex","level":"1.4.5","depth":2,"path":"intensive_reading/climate-change.md","ref":"intensive_reading/climate-change.md","articles":[]},"previous":{"title":"An economic golden age in Germany could be coming to an end","level":"1.4.3","depth":2,"path":"intensive_reading/economic-golden.md","ref":"intensive_reading/economic-golden.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","prism","search-pro","chapter-fold","expandable-chapters","splitter","anchor-navigation-ex","back-to-top-button","lightbox","hide-element","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"prism":{},"livereload":{},"splitter":{},"search-pro":{},"hide-element":{"elements":[".gitbook-link"]},"fontsettings":{"theme":"white","family":"sans","size":2},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":false,"showLevel":false},"lightbox":{"jquery":true,"sameUuid":false},"back-to-top-button":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"元稹","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"一期一会","language":"zh-hans","gitbook":"*","description":"日常笔记与资源分享"},"file":{"path":"intensive_reading/huawei.md","mtime":"2020-01-14T03:33:04.633Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-01-14T07:20:16.063Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

